<unk>	0
<s>	0
</s>	0
,	-2.60592
.	-2.98198
▁и	-3.85684
▁в	-4.06306
▁—	-4.29742
▁не	-4.32971
▁на	-4.51818
▁с	-4.76825
▁–	-4.78521
▁что	-4.79432
а	-4.81557
▁	-5.00193
-	-5.02684
?	-5.20569
и	-5.30606
▁я	-5.36176
е	-5.36246
▁по	-5.43264
▁он	-5.47162
▁как	-5.516
▁к	-5.52232
!	-5.55457
▁за	-5.57367
▁его	-5.63968
▁«	-5.64273
:	-5.68226
...	-5.71423
▁из	-5.72505
у	-5.75156
▁от	-5.7785
▁у	-5.79037
▁а	-5.81047
▁это	-5.85655
м	-5.87677
▁Я	-5.92837
▁все	-5.9591
▁-	-5.96198
то	-5.96908
▁но	-5.96923
▁о	-6.00922
▁А	-6.01837
ы	-6.02224
▁И	-6.02746
▁же	-6.06513
▁В	-6.06632
▁было	-6.18583
▁так	-6.18827
▁она	-6.21941
о	-6.23104
ом	-6.23984
▁бы	-6.26744
▁вы	-6.30383
▁меня	-6.33324
▁ее	-6.33524
▁то	-6.35754
й	-6.35975
▁Но	-6.37387
▁Он	-6.41122
ов	-6.44659
▁до	-6.44806
▁был	-6.46855
▁для	-6.4818
»	-6.4855
▁мне	-6.48979
▁ты	-6.50474
▁только	-6.52038
▁еще	-6.56669
я	-6.56702
▁их	-6.58328
▁они	-6.60547
▁уже	-6.61577
х	-6.63164
▁чтобы	-6.63238
▁мы	-6.63634
▁когда	-6.64963
ся	-6.65595
▁(	-6.66089
▁под	-6.67704
▁при	-6.74476
▁или	-6.75823
▁Не	-6.77391
▁раз	-6.78815
▁С	-6.84999
ой	-6.85596
▁ему	-6.88386
▁если	-6.89884
ми	-6.90892
▁со	-6.92241
▁ни	-6.9233
▁На	-6.95689
▁чем	-6.99592
;	-7.00222
▁Это	-7.00737
▁даже	-7.00824
▁была	-7.01999
ю	-7.02236
▁Да	-7.02871
▁себя	-7.03518
».	-7.03632
▁У	-7.07186
▁него	-7.07332
▁сказал	-7.07352
▁время	-7.07368
▁ли	-7.07729
▁были	-7.08005
ами	-7.08942
ка	-7.10276
ный	-7.10863
го	-7.12897
▁про	-7.13233
▁Она	-7.13894
ной	-7.17286
ные	-7.17816
▁того	-7.19385
▁во	-7.19694
▁По	-7.21232
▁будет	-7.22682
▁очень	-7.22726
▁быть	-7.22804
▁где	-7.23283
▁может	-7.2454
▁есть	-7.25582
▁нас	-7.25801
▁этого	-7.26434
▁об	-7.2651
ли	-7.28172
ных	-7.28886
▁кто	-7.30185
▁этом	-7.31772
▁без	-7.31963
▁Что	-7.3267
▁Ты	-7.33475
▁тебя	-7.33487
ки	-7.34794
▁Как	-7.35694
▁себе	-7.35792
▁нет	-7.36136
)	-7.37477
с	-7.37648
▁там	-7.3854
▁том	-7.39694
▁них	-7.41215
»,	-7.41392
ая	-7.43604
ная	-7.43672
ного	-7.43695
▁больше	-7.45936
ет	-7.46024
▁просто	-7.46538
▁вот	-7.46907
▁этот	-7.471
▁ничего	-7.47229
▁можно	-7.47375
▁Ну	-7.47665
▁Вы	-7.4785
л	-7.48726
▁Если	-7.49984
т	-7.50081
▁тут	-7.50301
ть	-7.5048
▁тебе	-7.52504
▁который	-7.52574
в	-7.53321
▁после	-7.53953
▁ей	-7.5408
▁вас	-7.54402
▁которые	-7.54977
▁здесь	-7.56252
▁тоже	-7.57156
▁Так	-7.57696
▁да	-7.57702
ным	-7.57956
ый	-7.58261
▁За	-7.58862
▁Мы	-7.58913
▁один	-7.58921
▁теперь	-7.59527
▁потом	-7.60107
▁К	-7.60152
▁О	-7.61517
▁сейчас	-7.61995
на	-7.62124
▁тем	-7.62536
▁ним	-7.6329
▁"	-7.63966
▁через	-7.64664
▁более	-7.6476
▁всех	-7.67467
▁несколько	-7.67782
▁всего	-7.67901
▁глаза	-7.68244
ную	-7.68351
ах	-7.68425
▁Все	-7.68685
за	-7.68765
ые	-7.68907
▁Вот	-7.69086
но	-7.69781
ку	-7.70114
▁Они	-7.71164
▁человек	-7.71376
▁надо	-7.72221
▁перед	-7.72908
▁ней	-7.73397
ла	-7.73545
▁вам	-7.74417
▁лишь	-7.7479
▁над	-7.74983
▁лет	-7.75613
▁своей	-7.75856
▁пока	-7.76338
▁г	-7.77946
▁нам	-7.78098
ых	-7.79004
▁сам	-7.79487
▁тот	-7.79519
▁им	-7.80097
нибудь	-7.80195
▁Когда	-7.80853
ого	-7.81016
▁мог	-7.81332
ей	-7.8154
▁жизни	-7.82491
▁пере	-7.83096
▁Нет	-7.84515
▁свою	-7.85523
▁снова	-7.85566
▁потому	-7.85865
▁этой	-7.86905
ым	-7.88512
ем	-7.89086
ую	-7.89591
▁эти	-7.90608
▁всегда	-7.90737
ное	-7.92281
▁нее	-7.92284
ам	-7.93037
▁такой	-7.93306
▁много	-7.93455
▁тогда	-7.95347
▁почти	-7.95355
▁день	-7.95567
▁ведь	-7.95926
▁чего	-7.96958
▁дело	-7.97808
▁руки	-7.98248
▁спросил	-7.98887
▁людей	-8.01112
ий	-8.01792
▁два	-8.01985
▁между	-8.0235
ь	-8.03639
▁При	-8.04129
▁хотя	-8.04408
▁своих	-8.04607
▁стал	-8.05283
▁никогда	-8.05318
▁знаю	-8.05505
▁совсем	-8.06252
▁своего	-8.06355
▁собой	-8.06373
▁свои	-8.06467
▁какой	-8.07
▁сразу	-8.07838
▁*	-8.08057
му	-8.08092
▁года	-8.08267
▁жизнь	-8.08531
лись	-8.08605
).	-8.09126
▁нужно	-8.09201
▁времени	-8.09357
ок	-8.10167
▁Мне	-8.10304
к	-8.10743
ке	-8.10976
▁сказала	-8.11124
▁словно	-8.11923
▁сказать	-8.13262
▁голову	-8.13423
▁уж	-8.13873
▁почему	-8.13947
н	-8.14179
▁люди	-8.14416
▁руку	-8.15005
▁хорошо	-8.15368
▁мой	-8.16876
▁человека	-8.1707
ном	-8.18042
ия	-8.18204
ют	-8.18483
▁именно	-8.19517
▁вдруг	-8.19576
ись	-8.20825
▁будто	-8.2137
сти	-8.21602
▁ответил	-8.21916
не	-8.22039
▁От	-8.2206
ными	-8.22421
лась	-8.22444
▁лучше	-8.23391
ется	-8.23573
ие	-8.23577
▁которой	-8.23741
▁всем	-8.24068
▁вместе	-8.24281
▁быстро	-8.24366
▁тех	-8.25081
▁слишком	-8.25198
▁ко	-8.25316
▁Его	-8.25853
▁куда	-8.25881
▁слова	-8.25895
▁друг	-8.26708
▁три	-8.26864
▁должен	-8.26945
▁которая	-8.27058
▁всё	-8.272
▁свой	-8.27215
▁конечно	-8.28571
▁рядом	-8.29581
лся	-8.29606
▁другой	-8.29927
▁М	-8.30207
▁лицо	-8.30491
▁также	-8.30651
▁эту	-8.31313
ться	-8.31767
ло	-8.31957
▁такое	-8.33003
),	-8.3321
те	-8.33373
▁тому	-8.33553
▁назад	-8.33751
▁которых	-8.33956
"	-8.34148
▁могу	-8.34185
▁те	-8.34302
▁свое	-8.34481
ской	-8.35292
▁этих	-8.35312
▁сторону	-8.35445
▁своим	-8.36144
▁место	-8.36257
▁Только	-8.36928
▁голос	-8.37799
ский	-8.38143
▁этим	-8.38585
▁знал	-8.38831
▁Из	-8.39466
ое	-8.39575
ны	-8.39959
ского	-8.40228
▁случае	-8.40243
▁дома	-8.40575
▁стороны	-8.40613
кой	-8.4093
▁которого	-8.41309
▁Однако	-8.41501
▁вообще	-8.41621
ит	-8.4197
д	-8.42521
▁немного	-8.42573
▁мной	-8.42766
▁сделать	-8.43307
▁дверь	-8.43514
▁никто	-8.43745
ъ	-8.43749
сть	-8.43816
▁одной	-8.43857
▁совершенно	-8.44434
▁головой	-8.44459
им	-8.447
▁чуть	-8.44872
▁Теперь	-8.45144
▁делать	-8.45345
ить	-8.45739
▁эта	-8.46102
ию	-8.4611
ен	-8.46203
▁против	-8.4637
▁её	-8.46764
ась	-8.46932
▁взгляд	-8.48339
▁прямо	-8.48563
▁До	-8.48568
по	-8.49172
▁самом	-8.49411
▁хотел	-8.49557
▁пор	-8.50522
▁одного	-8.51265
▁рас	-8.51336
▁Может	-8.51853
▁ещё	-8.52369
▁кого	-8.52467
▁То	-8.52958
▁точно	-8.54168
▁хоть	-8.54622
▁видел	-8.55323
ни	-8.55703
та	-8.56417
▁затем	-8.56464
▁понял	-8.57283
▁т	-8.5756
▁других	-8.58127
▁должны	-8.58397
▁стало	-8.5888
▁действительно	-8.58967
▁После	-8.59279
▁образом	-8.5935
▁вопрос	-8.59384
▁могла	-8.59528
▁говорил	-8.60327
▁ними	-8.60482
▁одно	-8.60555
▁деле	-8.60625
▁которую	-8.60787
▁сегодня	-8.60942
▁Кто	-8.61389
▁двух	-8.61474
▁говорит	-8.61492
▁одна	-8.61509
▁наконец	-8.61718
▁момент	-8.61903
▁вокруг	-8.61922
да	-8.62552
▁оно	-8.62847
▁всю	-8.62865
▁мир	-8.62876
таки	-8.63824
▁начал	-8.64677
▁нему	-8.64722
▁Потом	-8.64869
▁моей	-8.64984
▁Во	-8.6534
▁могут	-8.65965
▁Про	-8.66119
▁долго	-8.66132
▁равно	-8.66143
▁нем	-8.66595
В	-8.67048
▁дальше	-8.67451
▁минут	-8.68017
▁Там	-8.68357
ось	-8.68386
▁месте	-8.68536
▁хочу	-8.69026
▁таким	-8.69129
▁значит	-8.69252
▁Тогда	-8.69639
▁могли	-8.69741
▁году	-8.69824
▁такие	-8.70054
▁самого	-8.70115
▁будут	-8.7021
▁весь	-8.70493
▁стоит	-8.70521
▁Для	-8.70709
▁опять	-8.70909
▁две	-8.70945
▁ж	-8.71213
▁дом	-8.71319
С	-8.7147
▁Почему	-8.71749
!»	-8.72198
▁дня	-8.7248
▁свет	-8.72657
▁кажется	-8.72669
ин	-8.72853
▁стали	-8.72951
▁которое	-8.72987
▁ноги	-8.73057
▁П	-8.73116
А	-8.73369
▁мало	-8.74037
▁какие	-8.74073
▁та	-8.74197
ыми	-8.74392
ясь	-8.74509
▁конце	-8.74542
?!	-8.75261
ков	-8.75374
▁моя	-8.75407
▁нельзя	-8.75638
▁каждый	-8.75642
р	-8.75951
▁давно	-8.76084
лось	-8.76181
▁среди	-8.76266
ш	-8.76534
сь	-8.76577
ются	-8.76912
▁сама	-8.77264
▁сюда	-8.77388
▁едва	-8.78135
▁часть	-8.78219
▁сделал	-8.78228
▁мои	-8.78441
▁увидел	-8.78536
▁решил	-8.7879
г	-8.78917
▁поэтому	-8.78973
▁говорить	-8.79168
▁знает	-8.79244
▁Под	-8.79358
▁туда	-8.79553
▁Или	-8.79883
▁мысли	-8.79932
ко	-8.80318
▁1	-8.80806
▁заметил	-8.80833
▁дела	-8.81248
▁рукой	-8.81733
ну	-8.8178
▁такого	-8.8179
▁ответ	-8.82317
▁прежде	-8.8241
▁другие	-8.82999
▁стала	-8.8312
или	-8.83176
▁Конечно	-8.83383
▁вполне	-8.83591
▁раньше	-8.83707
▁казалось	-8.84148
▁этому	-8.84625
▁той	-8.85147
▁Даже	-8.85189
▁достаточно	-8.85423
▁глазами	-8.85852
их	-8.86061
ят	-8.86111
▁отец	-8.86237
▁глаз	-8.86237
▁друга	-8.86362
▁хотелось	-8.86603
▁сколько	-8.86744
▁первый	-8.86785
▁буду	-8.86971
▁посмотрел	-8.87149
ному	-8.87175
▁места	-8.87379
ил	-8.87798
▁тело	-8.87843
▁пол	-8.87962
▁Г	-8.8825
ских	-8.88274
▁тобой	-8.88439
▁Т	-8.88533
▁вновь	-8.88779
▁медленно	-8.88961
▁спросила	-8.8898
e	-8.8916
з	-8.89312
▁2	-8.89437
▁часто	-8.89445
▁вперед	-8.89557
▁полу	-8.8966
▁3	-8.89989
▁таких	-8.90049
▁довольно	-8.90351
▁кроме	-8.90432
▁начала	-8.90658
▁год	-8.90711
п	-8.90744
▁сил	-8.91334
ские	-8.91364
б	-8.91373
▁Еще	-8.91483
▁подумал	-8.91648
▁должна	-8.9198
▁пришлось	-8.92192
▁сердце	-8.92389
▁кивнул	-8.92586
▁стоял	-8.92979
▁женщина	-8.9324
ком	-8.93354
▁пять	-8.93744
▁тихо	-8.93843
ец	-8.93939
▁двери	-8.94024
▁однако	-8.94071
▁менее	-8.94073
▁деньги	-8.94153
–	-8.94213
ская	-8.9422
▁своем	-8.94256
▁Ни	-8.94318
▁самое	-8.94502
ев	-8.94568
▁котором	-8.94846
▁Б	-8.94851
от	-8.94894
▁Ведь	-8.95009
ч	-8.95088
▁смерти	-8.95168
ешь	-8.95876
▁знать	-8.95902
▁Д	-8.9596
▁ночь	-8.96213
▁“	-8.96255
▁особенно	-8.96421
▁слово	-8.96425
▁силы	-8.96658
▁правда	-8.9667
▁лица	-8.97591
▁ту	-8.97707
▁город	-8.98018
▁одну	-8.98167
▁удалось	-8.98169
▁моего	-8.98254
▁пути	-8.98365
▁части	-8.98655
▁нашей	-8.9866
▁Хотя	-8.98793
▁понять	-8.98847
▁всей	-8.98864
▁мере	-8.99578
▁возможно	-8.9965
▁большой	-8.99907
▁произнес	-8.99923
▁имя	-9.00032
▁Со	-9.00047
▁сильно	-9.00277
▁руками	-9.00289
▁Поэтому	-9.00404
▁работы	-9.00429
▁руках	-9.00584
▁ну	-9.0079
▁самой	-9.00981
▁наши	-9.01168
▁следует	-9.01224
▁думал	-9.01473
▁Сейчас	-9.01501
▁легко	-9.01547
▁взял	-9.01701
▁вид	-9.01823
▁девушка	-9.01976
▁войны	-9.01988
▁сами	-9.02293
ля	-9.02298
▁домой	-9.02403
▁найти	-9.02431
▁знаешь	-9.02612
!..	-9.02663
▁такая	-9.02743
▁своими	-9.03181
▁второй	-9.03203
са	-9.03205
▁должно	-9.03284
▁мира	-9.03485
▁воды	-9.03597
ша	-9.04432
▁жить	-9.04533
▁какое	-9.04615
ния	-9.04897
ками	-9.04918
▁далеко	-9.05071
▁наш	-9.0524
он	-9.05324
▁думаю	-9.05442
▁столь	-9.05465
▁Здесь	-9.05642
▁имеет	-9.06105
▁которым	-9.06392
▁дней	-9.06524
Я	-9.06782
▁внимание	-9.07069
под	-9.07222
▁п	-9.07296
▁самый	-9.07812
ер	-9.07843
▁Н	-9.07915
▁де	-9.08164
▁вроде	-9.08314
▁города	-9.08411
▁4	-9.08493
ник	-9.08658
▁Где	-9.08767
▁вниз	-9.08841
▁часов	-9.08972
ф	-9.09007
".	-9.09077
▁скоро	-9.09405
И	-9.09714
цы	-9.09757
▁путь	-9.09847
▁является	-9.09883
▁смотрел	-9.10083
▁России	-9.10102
▁мое	-9.10248
вер	-9.10281
ив	-9.10446
▁придется	-9.11144
ль	-9.11251
▁около	-9.11441
▁каким	-9.11505
▁явно	-9.11625
▁весьма	-9.11923
▁мать	-9.12061
▁оказался	-9.12216
▁скорее	-9.12243
▁меньше	-9.12476
▁работу	-9.12727
ма	-9.12881
▁какая	-9.1299
▁вышел	-9.13016
?»	-9.13175
▁Ее	-9.1323
К	-9.13295
ж	-9.13361
▁Раз	-9.13436
▁Тут	-9.13558
▁спокойно	-9.13621
­	-9.13748
▁глазах	-9.13772
ском	-9.13775
▁отца	-9.13948
▁пусть	-9.14294
▁Через	-9.14635
a	-9.14647
▁виду	-9.14904
▁Пока	-9.14909
▁улыбнулся	-9.15015
▁стол	-9.15405
▁взглядом	-9.15554
ность	-9.16313
▁поскольку	-9.16648
▁Хорошо	-9.16758
▁землю	-9.16924
▁Надо	-9.16936
i	-9.16983
▁мире	-9.17144
▁нами	-9.17529
ние	-9.17551
га	-9.17761
вы	-9.1784
▁Затем	-9.17935
▁Значит	-9.1796
▁детей	-9.1796
▁Тем	-9.18087
▁зачем	-9.18466
▁Л	-9.18578
ство	-9.18756
▁иначе	-9.18932
▁идет	-9.19079
▁резко	-9.19144
ле	-9.19541
...»	-9.19882
▁кое	-9.19893
▁комнату	-9.19894
▁вовсе	-9.19899
ва	-9.20336
ты	-9.20343
▁наших	-9.20512
▁четыре	-9.2066
▁д	-9.20788
П	-9.20852
▁5	-9.20854
s	-9.20967
'	-9.21237
▁голове	-9.21464
▁десять	-9.2156
▁случилось	-9.21726
▁мысль	-9.21773
▁ответила	-9.2178
▁обычно	-9.21948
▁откуда	-9.22234
▁час	-9.22292
▁мою	-9.22374
▁Ему	-9.22487
▁Ничего	-9.22544
▁пару	-9.22686
▁сквозь	-9.22701
▁успел	-9.22999
▁хочет	-9.23044
▁истории	-9.23196
▁нашего	-9.2329
o	-9.23393
▁кому	-9.23704
▁будем	-9.23806
▁иногда	-9.23881
ши	-9.23882
▁хочешь	-9.24022
О	-9.24078
либо	-9.24148
▁одним	-9.24165
▁понимаю	-9.24236
стью	-9.24448
▁волосы	-9.24533
▁Об	-9.24587
▁столько	-9.24861
▁видно	-9.24873
▁само	-9.24896
ца	-9.25174
▁возможность	-9.25257
▁знала	-9.25274
▁тысяч	-9.25318
▁сидел	-9.25416
ик	-9.2584
▁женщины	-9.25865
▁разве	-9.25909
▁тела	-9.26096
▁виде	-9.262
ина	-9.2642
▁глядя	-9.26468
▁Впрочем	-9.26488
▁видеть	-9.26582
▁земли	-9.26635
▁идти	-9.26719
э	-9.26727
овой	-9.26782
▁полностью	-9.26797
▁рот	-9.26868
▁говоря	-9.26973
▁Ф	-9.26992
ому	-9.27198
юсь	-9.27252
де	-9.27434
▁Этот	-9.27466
▁доме	-9.27615
▁известно	-9.2769
▁своему	-9.27958
▁никак	-9.28196
▁разговор	-9.28229
/	-9.28534
▁годы	-9.28591
▁обратно	-9.28913
▁стать	-9.28927
▁готов	-9.28978
▁двадцать	-9.29057
▁Глава	-9.29176
▁другом	-9.29305
▁б	-9.29468
▁мимо	-9.29585
▁продолжал	-9.2971
▁моих	-9.29711
ать	-9.29764
▁земле	-9.29972
▁ясно	-9.3005
ди	-9.30213
▁либо	-9.30419
▁слов	-9.30484
▁ради	-9.30627
ности	-9.30735
▁прав	-9.31062
скую	-9.31235
▁пришел	-9.31281
нее	-9.31326
▁матери	-9.31538
ан	-9.31539
▁одном	-9.31569
▁конца	-9.31656
▁никаких	-9.31829
▁Просто	-9.31864
ти	-9.31887
▁поднял	-9.31948
▁внимания	-9.32183
▁самым	-9.32189
▁плохо	-9.3238
▁хотела	-9.3292
▁вещи	-9.3311
▁настолько	-9.33305
▁выше	-9.33307
▁груди	-9.33338
▁плечами	-9.33501
▁лице	-9.33581
▁наверное	-9.33633
▁Один	-9.33718
Д	-9.33838
▁невозможно	-9.34032
ра	-9.34056
ней	-9.34325
▁вами	-9.34381
▁вместо	-9.34421
▁трудно	-9.34567
ское	-9.34739
▁например	-9.34848
▁власти	-9.34933
У	-9.34975
ился	-9.35014
▁пошел	-9.35273
▁обо	-9.35446
▁трех	-9.35489
▁произошло	-9.35525
▁брат	-9.35687
▁комнате	-9.35706
▁Их	-9.35748
▁последний	-9.35854
ите	-9.35879
▁многие	-9.35898
▁кем	-9.35901
ман	-9.35992
▁вернулся	-9.35999
ова	-9.36214
▁связи	-9.36238
ис	-9.36458
▁Правда	-9.36512
▁внутри	-9.3665
▁другого	-9.36807
до	-9.37068
▁Тот	-9.37143
▁души	-9.37247
▁происходит	-9.37442
▁помочь	-9.37461
▁думать	-9.37509
▁сын	-9.37588
▁слегка	-9.3798
нет	-9.38065
▁постоянно	-9.38086
▁Р	-9.38177
▁Меня	-9.38184
▁минуту	-9.38209
ским	-9.3879
▁удар	-9.39269
▁концов	-9.39406
p	-9.39474
▁головы	-9.39645
▁стены	-9.39663
▁мужчина	-9.3972
▁взять	-9.39833
▁пред	-9.40022
▁10	-9.40135
▁всему	-9.40324
▁дать	-9.40596
▁сначала	-9.40663
▁сих	-9.40837
▁станет	-9.40864
ст	-9.40899
?..	-9.4095
ц	-9.4098
▁крови	-9.41006
▁губы	-9.41164
▁неожиданно	-9.41332
▁самых	-9.41385
ут	-9.41455
▁Потому	-9.41564
ится	-9.4159
▁армии	-9.41603
▁ибо	-9.41685
▁Возможно	-9.41692
▁возле	-9.41695
▁вверх	-9.41869
▁какую	-9.41888
М	-9.41916
▁другим	-9.42011
▁Наконец	-9.42047
▁спиной	-9.42063
▁вся	-9.42379
▁осталось	-9.4246
▁оказалось	-9.42762
из	-9.42769
ри	-9.42778
—	-9.42905
▁Та	-9.42918
▁нос	-9.43056
▁получил	-9.43091
▁другое	-9.43263
▁дал	-9.43313
▁рук	-9.43435
▁свете	-9.43488
ал	-9.4363
▁могло	-9.43689
▁Чтобы	-9.43795
.)	-9.438
▁уверен	-9.4442
▁гораздо	-9.44431
▁Есть	-9.44691
ры	-9.44794
ства	-9.4488
▁поняла	-9.44945
▁голосом	-9.45013
ба	-9.45131
▁любви	-9.45214
ту	-9.45295
▁ночью	-9.45479
▁пре	-9.45566
▁кровь	-9.45732
▁подошел	-9.45749
▁капитан	-9.45819
су	-9.45843
▁завтра	-9.45882
▁молча	-9.45893
при	-9.45919
вшись	-9.45989
▁случай	-9.46017
▁Бог	-9.46052
тер	-9.46216
▁Э	-9.46226
▁воздух	-9.46343
▁слышал	-9.46485
ха	-9.46639
▁воду	-9.46647
▁Пусть	-9.46765
▁воз	-9.46874
Г	-9.47104
▁Очень	-9.47118
▁Разве	-9.47121
▁никого	-9.472
▁говорят	-9.47218
▁машины	-9.47232
▁знаете	-9.47275
▁часа	-9.47555
▁течение	-9.47567
▁права	-9.47615
▁узнать	-9.47722
Б	-9.47816
▁народ	-9.47869
▁отношения	-9.47942
",	-9.47999
▁смог	-9.48131
▁имени	-9.48168
▁помощь	-9.48199
▁ночи	-9.48256
▁лес	-9.48293
▁денег	-9.48452
▁Кроме	-9.4883
▁имел	-9.48911
ья	-9.48926
▁речь	-9.49026
▁право	-9.49066
ение	-9.49194
▁похоже	-9.49243
▁No	-9.49348
Н	-9.49495
тся	-9.49679
▁таком	-9.49689
▁осторожно	-9.49727
▁некоторые	-9.49758
▁помощью	-9.49798
▁вечер	-9.49835
▁Гарри	-9.4988
▁лицом	-9.49898
▁необходимо	-9.50341
▁одновременно	-9.50451
▁Именно	-9.5049
▁вздохнул	-9.50623
▁Эта	-9.50689
ила	-9.50795
▁говорю	-9.50859
▁любой	-9.50935
би	-9.51014
▁можешь	-9.51073
”	-9.51243
▁новые	-9.51257
▁твой	-9.51313
▁крайней	-9.51366
во	-9.51593
▁возможности	-9.51635
▁любовь	-9.51756
▁порядке	-9.51833
ня	-9.51846
▁Ладно	-9.51849
▁силу	-9.51891
▁Зачем	-9.51933
си	-9.51948
ве	-9.51993
▁оружие	-9.52061
ель	-9.52062
▁качестве	-9.52185
▁очередь	-9.52269
▁первой	-9.52371
ре	-9.52425
▁видела	-9.52563
▁человеком	-9.52567
▁работа	-9.52586
иться	-9.52599
илась	-9.52662
овые	-9.52706
▁Эти	-9.52715
▁море	-9.5295
про	-9.53034
▁утром	-9.53081
▁работать	-9.53177
ги	-9.53179
▁увидеть	-9.53226
▁молодой	-9.53259
▁дороге	-9.53325
▁6	-9.53332
▁никакого	-9.53407
▁внимательно	-9.53425
▁парень	-9.53595
▁Можно	-9.53765
▁сел	-9.53982
▁Пере	-9.53987
▁18	-9.54046
▁состоянии	-9.54169
▁чтоб	-9.54171
▁самые	-9.54402
ющий	-9.545
▁дни	-9.54558
ения	-9.54574
▁трудом	-9.54618
▁смерть	-9.54866
▁ждать	-9.54889
▁такую	-9.54941
лю	-9.55029
▁солдат	-9.55035
.]	-9.55035
▁чувство	-9.55061
▁общем	-9.55072
▁смотреть	-9.55136
ились	-9.55144
мер	-9.55308
▁многих	-9.55428
▁вижу	-9.55443
▁чему	-9.55619
▁дети	-9.55727
ость	-9.55747
▁боль	-9.55768
▁говорили	-9.55828
▁15	-9.55888
▁впервые	-9.5593
▁руке	-9.56159
▁книги	-9.56242
ишь	-9.56258
▁огонь	-9.56271
▁прекрасно	-9.56515
ее	-9.56557
прежнему	-9.56769
▁находится	-9.5681
▁вопросы	-9.56867
▁мгновение	-9.56868
▁шаг	-9.56878
ье	-9.57031
▁первого	-9.57052
▁новый	-9.57108
▁внезапно	-9.572
▁встал	-9.57221
▁несмотря	-9.57351
дер	-9.57365
▁практически	-9.57417
▁дорогу	-9.57544
▁последние	-9.57675
▁тяжело	-9.57751
▁бывает	-9.578
▁СССР	-9.57825
▁стояла	-9.57849
▁оказалась	-9.57974
ча	-9.58165
▁страны	-9.58174
▁показалось	-9.58484
▁утра	-9.58707
▁улыбнулась	-9.58707
▁пытался	-9.58715
▁каких	-9.58783
▁Ш	-9.58792
▁иметь	-9.58812
▁язык	-9.58825
▁Сам	-9.58847
▁можем	-9.58924
▁Без	-9.58988
овых	-9.59049
▁узнал	-9.59177
▁почувствовал	-9.59221
▁мама	-9.59223
что	-9.59472
▁Неужели	-9.59682
▁оба	-9.59866
цев	-9.59955
▁бросил	-9.60005
ар	-9.60171
▁вечером	-9.60311
▁комнаты	-9.60318
▁жена	-9.60364
ющие	-9.60418
▁начали	-9.60443
▁генерал	-9.6062
▁Ю	-9.60819
▁отсюда	-9.60872
▁стояли	-9.6091
▁нечто	-9.6094
▁роль	-9.6094
▁дел	-9.60997
▁века	-9.61065
ница	-9.6109
▁Ли	-9.61119
▁м	-9.61174
▁которому	-9.61309
▁какого	-9.61317
▁нашел	-9.61376
▁всеми	-9.61565
▁нескольких	-9.61597
ости	-9.61821
▁письмо	-9.61866
▁остался	-9.61887
▁улице	-9.61987
▁окна	-9.6208
▁I	-9.62256
али	-9.62257
шей	-9.62257
▁помощи	-9.62318
▁решение	-9.6256
вин	-9.6259
▁солнце	-9.62644
▁посмотрела	-9.62674
▁мистер	-9.62727
▁можете	-9.62765
▁чувствовал	-9.6278
▁цели	-9.62793
▁шел	-9.6287
▁Иван	-9.62874
▁немедленно	-9.62915
ру	-9.62973
▁остановился	-9.6313
▁будешь	-9.63181
▁поднялся	-9.63246
▁Уже	-9.63258
чи	-9.63316
▁план	-9.63328
▁Вам	-9.63362
▁поле	-9.63412
мы	-9.63519
▁хуже	-9.63696
▁протянул	-9.63834
▁ваш	-9.63905
Т	-9.63917
▁ума	-9.63996
че	-9.64027
▁гор	-9.64042
▁пытаясь	-9.64058
па	-9.64077
▁Тебе	-9.64079
▁согласился	-9.64132
▁17	-9.64276
▁P	-9.64281
▁ног	-9.64387
▁получить	-9.64473
▁главное	-9.64482
▁сына	-9.64612
йте	-9.64613
▁Нам	-9.64756
▁господин	-9.64787
▁городе	-9.64835
гу	-9.65151
▁обязательно	-9.65254
▁З	-9.6529
▁машину	-9.65342
y	-9.65348
ше	-9.65419
▁наверняка	-9.65431
▁говорила	-9.65547
▁вскоре	-9.65685
▁правильно	-9.6581
▁открыл	-9.65833
▁Эй	-9.65962
ках	-9.66028
▁каждого	-9.66132
▁голова	-9.66141
▁женщин	-9.66207
▁ближе	-9.66415
▁первым	-9.66567
▁рода	-9.66624
▁света	-9.66708
▁следующий	-9.67025
▁стола	-9.67093
▁душе	-9.67156
▁знали	-9.67213
▁оказались	-9.67233
▁э	-9.67234
▁громко	-9.67263
▁бес	-9.67273
▁повернулся	-9.67313
▁положение	-9.67507
об	-9.67542
▁силой	-9.6755
▁сэр	-9.67602
пер	-9.67665
▁людьми	-9.67685
▁видимо	-9.67856
]	-9.67873
▁людям	-9.67886
▁ребенка	-9.67896
ший	-9.67951
лин	-9.68113
▁Спасибо	-9.68226
▁вернуться	-9.68394
▁работе	-9.68487
▁небо	-9.68595
ро	-9.6865
▁моим	-9.68925
же	-9.68979
▁временем	-9.68983
мо	-9.69011
1	-9.69066
чу	-9.69415
▁Те	-9.69489
▁пожал	-9.69514
▁добавил	-9.6985
▁берегу	-9.69945
▁становится	-9.69981
▁увидела	-9.70086
ща	-9.70097
▁жил	-9.70124
со	-9.70192
▁понимал	-9.70249
▁важно	-9.70532
▁шум	-9.70721
▁услышал	-9.70759
▁мол	-9.71058
▁словами	-9.71078
▁Ей	-9.71085
▁плечо	-9.71116
▁поздно	-9.71375
▁смысл	-9.71388
▁хотите	-9.71425
▁номер	-9.71484
▁7	-9.71492
▁сможет	-9.71547
▁Ар	-9.716
се	-9.71805
▁нравится	-9.71851
▁принять	-9.71852
▁дочь	-9.72149
▁предложил	-9.7219
▁насколько	-9.72394
▁действия	-9.72408
тон	-9.72492
кин	-9.72527
▁кофе	-9.72591
▁боли	-9.7262
▁конец	-9.72627
▁чувства	-9.72715
▁спать	-9.7289
▁приходилось	-9.72925
▁вышла	-9.72935
▁хочется	-9.72987
ющих	-9.72988
его	-9.7301
▁плечи	-9.73044
▁другу	-9.73099
▁искать	-9.73246
▁вести	-9.7325
▁группы	-9.73468
нуть	-9.73482
▁остальные	-9.735
нов	-9.73532
вшийся	-9.73588
ски	-9.73588
▁цвет	-9.73934
▁Ах	-9.73991
▁пришла	-9.74005
▁двумя	-9.74022
▁черт	-9.74172
▁делает	-9.74239
▁дороги	-9.743
▁Александр	-9.7438
Не	-9.74406
▁зрения	-9.74474
▁противника	-9.74502
▁стороне	-9.74512
▁решила	-9.74538
▁стене	-9.74761
▁вчера	-9.74808
▁период	-9.74862
▁вдоль	-9.74934
вший	-9.74979
▁меч	-9.74993
▁странно	-9.75031
ист	-9.75172
▁смысле	-9.7541
ников	-9.75478
▁[	-9.7549
▁Никто	-9.75532
▁шли	-9.75655
▁двое	-9.75672
▁проблемы	-9.75674
2	-9.75701
▁сильнее	-9.75831
▁нового	-9.75956
▁появился	-9.75995
▁16	-9.75995
▁страшно	-9.76032
▁Мой	-9.76097
▁20	-9.76116
▁усмехнулся	-9.7612
▁грудь	-9.76187
▁умер	-9.76368
▁числе	-9.76495
▁желание	-9.76507
ировать	-9.76535
▁шесть	-9.76555
▁нужен	-9.76565
▁девушки	-9.76616
▁видели	-9.7665
▁Е	-9.76891
мен	-9.76924
▁пяти	-9.76929
▁Наверное	-9.76949
▁спину	-9.76983
ор	-9.7706
род	-9.77085
▁8	-9.77121
▁пальцы	-9.77124
ью	-9.77233
▁ваше	-9.77237
▁верно	-9.7752
▁Х	-9.77554
▁страх	-9.77607
▁поводу	-9.77771
▁угодно	-9.77905
ешься	-9.78245
Л	-9.78275
▁разных	-9.78356
▁результате	-9.78554
По	-9.7859
▁другую	-9.78666
▁подумала	-9.7875
▁новой	-9.78792
▁Андрей	-9.78815
▁Сегодня	-9.78861
▁сон	-9.78873
▁миг	-9.789
▁Перед	-9.79038
▁помню	-9.79063
лен	-9.79071
▁недавно	-9.79163
▁Было	-9.793
▁власть	-9.79338
▁вспомнил	-9.79516
▁постепенно	-9.79518
вид	-9.79567
▁люблю	-9.79608
▁цвета	-9.79644
▁наша	-9.79878
▁сделала	-9.79881
▁никому	-9.79889
▁вашей	-9.79922
▁окно	-9.80041
▁глубоко	-9.80068
▁самому	-9.80106
▁думала	-9.80127
▁12	-9.80172
▁народа	-9.8021
▁Кон	-9.80231
▁секунд	-9.80312
ста	-9.80537
▁запах	-9.80574
▁водой	-9.8077
щ	-9.80826
ос	-9.81226
ск	-9.8136
емся	-9.81383
ает	-9.81514
▁движения	-9.81568
цу	-9.8157
▁ногами	-9.81718
▁спустя	-9.81728
▁Сколько	-9.81871
▁ветер	-9.81896
▁позже	-9.81983
ятся	-9.82057
▁заметила	-9.82081
▁счет	-9.82179
ат	-9.82218
▁мужчины	-9.82297
▁рука	-9.82417
3	-9.82517
▁писал	-9.82664
▁Ко	-9.82754
▁ваши	-9.82833
▁утро	-9.82909
▁смотрела	-9.8295
▁корабль	-9.83008
(	-9.83014
▁Чего	-9.83018
▁начале	-9.83124
▁кровати	-9.83136
▁движение	-9.83205
▁новых	-9.83322
▁Кстати	-9.83374
▁лично	-9.8342
ви	-9.83467
вар	-9.83526
▁благодаря	-9.83653
▁крепко	-9.83745
▁доктор	-9.83761
▁Рас	-9.83875
▁попытался	-9.83883
▁н	-9.83917
▁S	-9.83986
▁Итак	-9.83988
▁примерно	-9.8399
▁пришли	-9.84017
▁неделю	-9.84043
▁воздухе	-9.84052
▁посмотреть	-9.84083
▁пошли	-9.84113
▁нужна	-9.84166
▁использовать	-9.8424
▁человеку	-9.84253
▁однажды	-9.84257
▁впереди	-9.84375
▁представить	-9.84451
▁муж	-9.84456
▁степени	-9.8466
▁характер	-9.8479
▁которыми	-9.84961
▁системы	-9.84964
▁платье	-9.85094
▁небольшой	-9.8512
▁твоя	-9.85192
▁понятно	-9.85265
ек	-9.85302
▁памяти	-9.85365
ду	-9.85527
▁США	-9.85552
▁пора	-9.85695
▁ушел	-9.8573
▁оставалось	-9.85777
▁точки	-9.858
▁заявил	-9.85856
▁покачал	-9.85875
▁звук	-9.85935
▁наиболее	-9.85988
▁воскликнул	-9.86034
ика	-9.86235
▁колени	-9.86278
▁вода	-9.86294
▁шла	-9.8635
▁вероятно	-9.86352
▁напротив	-9.86414
▁первую	-9.86573
▁Сергей	-9.86626
▁случайно	-9.86636
▁факт	-9.86854
▁Думаю	-9.86879
▁мужа	-9.86896
▁часы	-9.86896
ника	-9.869
▁the	-9.86943
▁мальчик	-9.87019
ники	-9.87034
ды	-9.8709
овая	-9.87322
▁старик	-9.87351
▁Мак	-9.87384
▁некоторое	-9.87392
▁уйти	-9.8745
▁большим	-9.8754
▁Куда	-9.8765
▁Бога	-9.87665
▁состояние	-9.8771
▁поговорить	-9.87721
нии	-9.87726
овать	-9.87915
▁Чем	-9.88005
▁история	-9.88057
▁проговорил	-9.88138
5	-9.8824
▁оттуда	-9.88316
▁14	-9.88446
▁семьи	-9.88447
▁считать	-9.88521
▁брата	-9.88553
▁наше	-9.88752
▁времена	-9.88753
▁убить	-9.88833
▁душу	-9.88869
▁выход	-9.88888
▁нечего	-9.88892
сон	-9.88901
▁причем	-9.89061
▁Давай	-9.89113
ового	-9.89116
ющего	-9.89208
▁крикнул	-9.89262
▁вошел	-9.89312
▁области	-9.89421
▁телефон	-9.89438
▁вряд	-9.89559
▁решили	-9.8956
▁месяц	-9.89571
▁улыбкой	-9.89618
▁лежал	-9.89629
▁старый	-9.89699
▁дыхание	-9.89843
▁окончательно	-9.89858
▁разные	-9.89928
ум	-9.89943
▁одному	-9.90034
▁метров	-9.90096
▁касается	-9.90099
▁взглянул	-9.90246
▁всякий	-9.9033
▁стране	-9.90337
▁безопасности	-9.9042
Ф	-9.90433
▁нужны	-9.90468
▁Ка	-9.90497
▁зубы	-9.90514
▁рад	-9.90542
▁приказал	-9.90561
▁Три	-9.90586
▁кивнула	-9.90729
▁9	-9.90763
▁любил	-9.90818
▁твоей	-9.90875
▁собственной	-9.9093
▁любит	-9.91094
▁сообщил	-9.91165
▁полной	-9.91216
▁забыл	-9.91255
▁очевидно	-9.91288
шие	-9.91333
▁существует	-9.91473
▁л	-9.91501
▁миссис	-9.91634
▁близко	-9.91634
▁волос	-9.91642
▁абсолютно	-9.91666
▁большую	-9.9172
зи	-9.91722
▁минуты	-9.91826
▁столом	-9.91892
лы	-9.91895
▁Сначала	-9.92042
▁никакой	-9.92091
▁двор	-9.92137
▁способ	-9.92176
▁неё	-9.92183
▁образ	-9.92188
▁сторон	-9.92263
▁девочка	-9.9232
▁количество	-9.92389
ус	-9.92407
▁некоторых	-9.92483
ями	-9.9253
▁последнее	-9.92642
ием	-9.92747
▁остались	-9.92763
▁попросил	-9.92778
шего	-9.92887
це	-9.92992
▁пошла	-9.92994
▁принял	-9.93002
▁нашли	-9.93007
▁положил	-9.93127
▁друзей	-9.93131
▁ситуации	-9.93234
▁историю	-9.93291
▁ждал	-9.93577
▁выйти	-9.93703
▁тридцать	-9.93835
▁твои	-9.93866
лей	-9.93898
ран	-9.93914
▁вашего	-9.94035
▁партии	-9.94082
▁Девушка	-9.94116
Х	-9.94139
▁Какой	-9.94146
▁маленький	-9.94164
▁компании	-9.94201
▁собирался	-9.94259
▁благо	-9.94373
▁видом	-9.94416
▁приказ	-9.94424
▁каждой	-9.94447
▁Люди	-9.94453
▁быстрее	-9.94453
▁жив	-9.94538
▁форме	-9.9468
▁находился	-9.94712
щие	-9.94753
▁секунду	-9.94939
▁Ор	-9.94982
▁развития	-9.95046
▁решительно	-9.9507
4	-9.95071
▁дух	-9.95101
▁прошел	-9.952
▁делал	-9.95212
▁друзья	-9.95247
▁пожалуйста	-9.95251
▁11	-9.95291
прав	-9.95293
▁связь	-9.95326
▁буквально	-9.9539
▁мужчин	-9.95449
▁ниже	-9.95469
ний	-9.95533
мор	-9.95559
▁30	-9.95589
▁первые	-9.9563
лов	-9.95681
щий	-9.95742
▁цель	-9.95742
▁нашу	-9.95765
скому	-9.95781
▁этими	-9.9585
▁большие	-9.95997
▁вслед	-9.96034
вшихся	-9.96231
▁тысячи	-9.96339
▁множество	-9.96381
лу	-9.96402
▁Ха	-9.96434
▁считал	-9.96455
три	-9.96462
▁моем	-9.96486
▁бой	-9.96491
▁Мир	-9.96569
▁вышли	-9.96593
▁думаешь	-9.96645
▁Похоже	-9.96651
▁стараясь	-9.96659
▁хватит	-9.96674
раз	-9.96832
▁сила	-9.96859
▁широко	-9.96892
▁серьезно	-9.96963
▁впечатление	-9.9701
ической	-9.97025
▁Ла	-9.97083
▁взяла	-9.97099
ала	-9.97152
ай	-9.97157
▁II	-9.97206
▁сто	-9.97254
▁общества	-9.97321
гор	-9.97322
▁сердца	-9.97349
нос	-9.97388
вал	-9.97427
▁ход	-9.97433
ска	-9.97518
тель	-9.97541
▁Вас	-9.97725
овым	-9.97734
▁of	-9.97808
ении	-9.97991
▁остается	-9.981
▁война	-9.98228
вшиеся	-9.98237
▁скажу	-9.98296
▁опыт	-9.98337
шь	-9.9839
▁слезы	-9.9843
▁мисс	-9.98475
▁интересно	-9.98487
ившись	-9.98717
▁лестнице	-9.98762
▁Вер	-9.98846
▁Таким	-9.98862
▁рано	-9.98917
ович	-9.98925
▁недели	-9.98933
▁объяснить	-9.98947
▁страха	-9.99007
енный	-9.99097
▁упал	-9.99189
▁показал	-9.99243
вших	-9.99251
▁моря	-9.99275
▁живет	-9.99278
▁сделали	-9.99393
▁чаще	-9.99399
▁подумать	-9.99401
▁войск	-9.99445
енко	-9.99512
▁ногу	-9.99561
▁знают	-9.99562
▁деятельности	-9.99661
▁машина	-9.99675
▁редко	-9.99701
пол	-9.99707
▁большая	-9.99761
▁Иногда	-9.99774
▁появилась	-9.99781
▁принялся	-9.99814
ню	-9.99873
▁Несколько	-10.0009
▁другими	-10.001
▁пар	-10.0011
сы	-10.0017
З	-10.002
▁тщательно	-10.0035
▁честь	-10.0051
▁сорок	-10.0051
щих	-10.0054
▁рассказал	-10.0059
▁дым	-10.0061
▁типа	-10.0066
▁Джек	-10.0067
E	-10.0076
▁лесу	-10.0084
▁следовало	-10.009
▁Человек	-10.0097
▁пальцами	-10.0099
Е	-10.0108
▁удивился	-10.011
очка	-10.0117
▁труда	-10.0133
▁Москве	-10.0138
▁значение	-10.0143
▁каком	-10.0145
▁тени	-10.015
▁Ле	-10.0151
чик	-10.0162
▁кор	-10.0163
рон	-10.0184
жа	-10.0184
▁оставил	-10.019
▁девушку	-10.0194
▁C	-10.0198
▁знак	-10.0198
шка	-10.02
▁зал	-10.0209
▁земля	-10.0209
er	-10.0217
▁высоко	-10.0217
ают	-10.0218
▁раздался	-10.0241
▁трубку	-10.0243
▁Николай	-10.0246
▁пальцем	-10.0258
▁кабинет	-10.026
▁шею	-10.0267
ших	-10.0274
▁сознание	-10.0275
▁месяцев	-10.0275
▁весело	-10.028
▁закон	-10.0286
▁процесс	-10.0286
▁Анна	-10.029
▁книгу	-10.0294
▁Виктор	-10.0295
▁интерес	-10.0299
▁реки	-10.0301
▁Дело	-10.0302
▁пожалуй	-10.0304
▁A	-10.031
▁раза	-10.031
▁ваша	-10.031
▁короля	-10.0311
▁больно	-10.0315
▁and	-10.0319
▁начинает	-10.032
ете	-10.032
▁семь	-10.032
▁камень	-10.0325
▁Отец	-10.0339
▁хотели	-10.0344
енные	-10.0346
▁голоса	-10.0347
она	-10.035
▁смотрит	-10.0359
▁вкус	-10.0361
▁постели	-10.0361
шая	-10.0361
▁з	-10.0362
▁ребенок	-10.0374
ге	-10.0377
▁темно	-10.0379
▁Каждый	-10.0384
▁легче	-10.0384
▁Джон	-10.0388
▁Откуда	-10.0391
▁разу	-10.0396
▁улицу	-10.0398
▁дает	-10.0402
шу	-10.0404
▁Между	-10.041
ющей	-10.0411
▁лоб	-10.0412
▁вз	-10.0412
▁ладно	-10.0416
▁корабля	-10.042
▁Гор	-10.0436
▁Оно	-10.0438
ян	-10.0448
▁самая	-10.0451
ические	-10.0459
▁месяца	-10.0461
Э	-10.0465
кам	-10.0467
▁сидели	-10.0473
▁память	-10.048
▁произнесла	-10.0484
▁начало	-10.0484
▁13	-10.0496
▁оставить	-10.0499
▁ф	-10.0509
▁Всё	-10.0518
▁лицу	-10.0519
t	-10.052
▁леди	-10.0527
▁па	-10.0534
▁Ага	-10.0534
▁хозяин	-10.0537
▁мгновенно	-10.0542
нь	-10.0544
бор	-10.0551
▁рассказать	-10.0553
вшие	-10.0567
▁приходится	-10.0572
▁зная	-10.0573
▁берег	-10.0582
▁желания	-10.0589
бо	-10.0591
▁король	-10.06
▁вон	-10.0618
ван	-10.0618
▁ум	-10.0627
▁кон	-10.0627
ган	-10.063
▁прошло	-10.0631
ана	-10.0634
▁остаться	-10.0634
▁гости	-10.0637
▁первых	-10.0656
▁государства	-10.0658
▁//	-10.0659
▁бумаги	-10.0666
▁понимаешь	-10.0669
▁поля	-10.0672
▁войска	-10.0674
зна	-10.0693
▁информации	-10.0696
▁задумчиво	-10.0706
▁управления	-10.0717
▁навстречу	-10.0725
▁делом	-10.073
▁зовут	-10.0734
▁выражение	-10.0734
▁честно	-10.0736
Р	-10.0742
▁условиях	-10.0755
▁нашем	-10.0766
▁товарищ	-10.0768
▁ответа	-10.077
▁вздохнула	-10.0784
▁душа	-10.0793
▁стен	-10.0793
ющая	-10.0794
лет	-10.0804
▁моему	-10.0806
▁имеют	-10.0813
▁воде	-10.0818
▁разумеется	-10.0821
▁Су	-10.0824
▁Кажется	-10.0828
▁ужас	-10.083
▁сказали	-10.0832
▁сидела	-10.0837
ел	-10.0841
.].	-10.0845
▁всяком	-10.0856
▁десяти	-10.0861
▁горы	-10.0865
▁(«	-10.0867
▁пара	-10.087
бер	-10.0872
▁зло	-10.0872
▁обратился	-10.0875
▁жизнью	-10.0878
▁наоборот	-10.088
▁Например	-10.0882
▁отправился	-10.0884
ических	-10.0885
тор	-10.0885
▁углу	-10.0893
▁Кор	-10.0898
ич	-10.0899
▁правду	-10.0901
▁навсегда	-10.0902
▁имею	-10.0905
▁дорогой	-10.0907
Ш	-10.0907
S	-10.0909
▁пробормотал	-10.0915
▁порядок	-10.0924
▁будь	-10.0925
На	-10.0926
▁означает	-10.0928
ид	-10.0934
ину	-10.0934
▁направился	-10.0934
▁ждет	-10.0935
▁ответить	-10.0936
▁сверху	-10.0948
▁немало	-10.0948
ический	-10.0949
▁смогу	-10.0964
▁решения	-10.0966
▁чай	-10.0967
▁церкви	-10.0971
▁достал	-10.0973
▁такими	-10.0977
▁проблем	-10.098
▁дому	-10.0983
вод	-10.0984
▁повторил	-10.0988
щей	-10.0995
▁ею	-10.0998
▁Лучше	-10.1014
▁встречи	-10.1021
бы	-10.1026
▁новую	-10.1026
▁направлении	-10.1036
▁B	-10.1039
ницы	-10.1039
▁голосе	-10.1052
▁стоило	-10.1061
ющим	-10.1062
▁состав	-10.1066
▁25	-10.1069
▁стр	-10.1072
»?	-10.1103
▁действий	-10.111
▁Больше	-10.1117
▁поставил	-10.1118
▁третий	-10.112
▁работал	-10.1121
▁работает	-10.1127
▁тепло	-10.1136
ден	-10.1137
▁событий	-10.1142
ров	-10.1148
▁целый	-10.1155
▁кстати	-10.116
▁Ма	-10.1166
щего	-10.1179
▁будете	-10.1182
▁бог	-10.1199
▁вечера	-10.12
▁пойти	-10.1211
▁ощущение	-10.1213
жи	-10.1217
▁леса	-10.122
▁губ	-10.1223
▁попал	-10.1228
▁письма	-10.1234
▁остальных	-10.1238
▁папа	-10.1238
▁вина	-10.1239
йся	-10.1242
▁чувств	-10.1245
▁новое	-10.1249
▁основном	-10.1252
▁речи	-10.1254
▁территории	-10.1256
▁потерял	-10.1258
▁исчез	-10.1258
▁знаем	-10.1262
▁осталась	-10.1269
▁восемь	-10.1271
▁внутрь	-10.1274
▁Вскоре	-10.1285
▁строго	-10.1298
▁позади	-10.1298
▁сомнения	-10.1303
▁местах	-10.1304
▁давай	-10.1305
▁дворе	-10.1307
▁Зато	-10.1308
▁хватало	-10.1308
▁теле	-10.1309
▁Германии	-10.1311
хо	-10.132
щая	-10.1321
рин	-10.1321
▁Владимир	-10.1323
▁командир	-10.1328
▁четырех	-10.133
6	-10.134
▁зале	-10.1347
▁события	-10.1348
▁держать	-10.1352
▁князь	-10.1352
▁целью	-10.1354
▁центре	-10.1356
▁организации	-10.1361
▁ре	-10.1366
как	-10.1372
▁нож	-10.1373
▁отличие	-10.1381
▁радио	-10.1391
чер	-10.1391
▁продолжил	-10.1394
▁женщину	-10.141
▁Па	-10.1412
нем	-10.1418
▁насчет	-10.1419
▁отношении	-10.1429
▁ком	-10.1437
▁получилось	-10.1442
ими	-10.1444
▁крайне	-10.1444
▁приятно	-10.1447
кон	-10.1451
▁Джо	-10.1461
▁смотрели	-10.1463
▁естественно	-10.1464
бу	-10.1467
▁столе	-10.1468
мет	-10.1473
C	-10.1477
▁жены	-10.1489
▁относительно	-10.1497
▁крест	-10.1504
▁провел	-10.1505
ией	-10.1505
Да	-10.1506
▁р	-10.1509
▁гг	-10.1526
c	-10.1529
▁сожалению	-10.1533
▁одни	-10.1535
▁ладони	-10.1546
▁читать	-10.1549
▁почувствовала	-10.1561
▁Вдруг	-10.1564
▁отдал	-10.1571
▁Мор	-10.1576
▁плен	-10.1578
▁(19	-10.1584
▁название	-10.1585
▁M	-10.1589
нув	-10.159
ева	-10.1599
▁появились	-10.1599
▁лежит	-10.16
▁1.	-10.1601
вен	-10.1604
▁дали	-10.1605
▁Два	-10.1613
▁особо	-10.163
вшего	-10.1632
стве	-10.1638
▁группа	-10.164
▁пить	-10.1642
▁выбор	-10.1654
▁Какая	-10.1655
▁делу	-10.1661
рос	-10.1677
▁начать	-10.1682
▁Эл	-10.1683
▁видит	-10.1688
▁энергии	-10.1693
▁имели	-10.1695
▁идея	-10.1703
▁пользу	-10.1703
▁Бо	-10.1708
▁днем	-10.1721
▁отношение	-10.1723
▁русских	-10.1724
▁Мар	-10.1726
▁Бар	-10.1726
▁исключительно	-10.1727
ики	-10.1727
ического	-10.1737
пи	-10.1746
▁темноте	-10.1749
▁Нужно	-10.175
▁большинство	-10.1759
▁стену	-10.176
▁сотни	-10.1765
▁пистолет	-10.1765
▁Над	-10.1767
▁машине	-10.1768
▁большое	-10.177
ющихся	-10.1772
▁Ре	-10.1776
▁боя	-10.178
▁мягко	-10.1785
▁заметно	-10.179
n	-10.1795
▁ворот	-10.1801
▁ряд	-10.1803
хи	-10.1806
▁держал	-10.1815
▁очередной	-10.182
лад	-10.1827
▁прочь	-10.1832
▁Де	-10.1834
▁Пре	-10.1842
▁сестра	-10.1842
▁Интересно	-10.1855
▁зато	-10.1856
ою	-10.1857
кс	-10.1866
кая	-10.1869
▁оружия	-10.1879
▁кино	-10.1881
▁линии	-10.1885
▁срок	-10.1885
фа	-10.1886
▁счастье	-10.1887
▁ярко	-10.189
▁суд	-10.1891
нут	-10.1894
▁подошла	-10.19
▁другая	-10.1902
▁p	-10.1903
▁второго	-10.1911
▁языке	-10.1919
▁Боже	-10.192
▁Глаза	-10.1925
▁успела	-10.1926
▁специально	-10.1927
▁стран	-10.1932
▁сидит	-10.1933
▁прошлом	-10.194
▁момента	-10.1944
овую	-10.1949
▁Несмотря	-10.1957
▁сознания	-10.1958
▁солнца	-10.1959
нер	-10.1959
ун	-10.1961
ях	-10.1966
ило	-10.1972
“	-10.1976
сов	-10.1977
▁правило	-10.1978
▁Надеюсь	-10.1978
▁Им	-10.1981
▁спас	-10.199
u	-10.1993
▁войну	-10.2003
▁хлеб	-10.2014
▁твоего	-10.2021
▁мая	-10.2028
▁граф	-10.2029
▁чувствовала	-10.2031
▁ребята	-10.2034
нию	-10.2044
▁заранее	-10.2048
нул	-10.2055
▁каждом	-10.2058
▁показать	-10.207
▁нашим	-10.2075
▁пройти	-10.2082
▁схватил	-10.2086
▁главе	-10.2088
▁ходу	-10.2094
▁настоящий	-10.2109
▁Господи	-10.211
▁Петр	-10.211
▁обе	-10.2131
▁Моя	-10.2133
▁пример	-10.2141
▁удастся	-10.2142
ины	-10.215
▁секрет	-10.2152
▁Сталин	-10.216
▁поинтересовался	-10.216
▁Иванович	-10.2163
▁крик	-10.2164
▁отряд	-10.2164
▁Особенно	-10.2168
стей	-10.217
стер	-10.2172
овый	-10.2174
▁трое	-10.2177
▁замок	-10.2181
▁придет	-10.2183
▁бур	-10.2183
▁стар	-10.2204
▁вопросов	-10.221
▁Франции	-10.2217
вшегося	-10.2228
▁впрочем	-10.2229
▁начальник	-10.223
▁зря	-10.2231
первых	-10.2234
▁тотчас	-10.2236
▁сидеть	-10.2236
▁любом	-10.2238
▁хватает	-10.2243
▁забыть	-10.2246
▁угол	-10.2247
▁информацию	-10.2252
▁шагов	-10.2263
моему	-10.2265
▁твердо	-10.2267
ическая	-10.2269
▁являются	-10.2274
▁Разумеется	-10.2275
▁отвечал	-10.2283
етесь	-10.2284
▁врага	-10.2286
▁изо	-10.2289
▁живот	-10.2293
▁играть	-10.2295
▁карман	-10.2302
ё	-10.2302
▁отлично	-10.2302
▁вернулась	-10.2307
▁мед	-10.2309
▁вел	-10.2332
▁маг	-10.2332
▁судя	-10.2333
▁предложение	-10.2334
▁назвать	-10.2336
▁Казалось	-10.234
▁невольно	-10.2341
▁кровью	-10.2341
▁ходить	-10.2347
▁Ан	-10.235
▁анти	-10.235
▁край	-10.2356
▁смогла	-10.2357
▁вынужден	-10.2359
▁пришло	-10.236
▁мнению	-10.2364
▁хотят	-10.2372
▁далее	-10.2378
▁Однажды	-10.2386
▁спросить	-10.2389
▁жили	-10.2394
▁твое	-10.2397
▁встреча	-10.2398
▁Кар	-10.24
▁мнение	-10.2402
▁останется	-10.2402
▁обернулся	-10.2408
▁снег	-10.2413
▁судьба	-10.2418
▁хороший	-10.2419
сен	-10.2421
▁автор	-10.2421
▁обоих	-10.2421
▁спине	-10.2433
▁рассказывал	-10.2441
▁род	-10.2448
▁Алекс	-10.245
▁вне	-10.2453
▁многое	-10.2466
▁Игорь	-10.2469
▁Марк	-10.247
▁войне	-10.2475
▁дочери	-10.2476
▁Мама	-10.2483
▁отозвался	-10.2489
▁след	-10.249
7	-10.2492
▁первом	-10.2497
▁села	-10.2498
▁причин	-10.25
изм	-10.2505
▁прошу	-10.2506
сер	-10.2507
▁Пол	-10.2512
▁провести	-10.2513
▁заниматься	-10.2522
▁случаях	-10.2527
▁Никогда	-10.2528
▁Черт	-10.2533
▁Нью	-10.2537
скими	-10.2542
ству	-10.2543
▁приехал	-10.2546
▁замуж	-10.2549
▁рождения	-10.255
▁обнаружил	-10.2563
▁труд	-10.2571
▁внизу	-10.2572
▁написал	-10.2573
твор	-10.2577
▁пространство	-10.2584
▁Уж	-10.2589
▁называется	-10.26
▁необходимости	-10.2621
▁верить	-10.2641
▁/	-10.2642
йтесь	-10.2643
▁слез	-10.2644
ели	-10.2649
эн	-10.2649
▁опасности	-10.2657
▁готовы	-10.2657
▁удовольствием	-10.2674
▁прошептал	-10.2674
▁улицы	-10.2678
▁Том	-10.2681
▁действовать	-10.2682
▁путем	-10.2686
▁каждым	-10.2687
▁оказаться	-10.269
ще	-10.2695
▁бежать	-10.2705
▁одежду	-10.271
▁продолжала	-10.2715
▁Макс	-10.2722
▁принес	-10.2722
ско	-10.2723
▁Михаил	-10.2726
▁профессор	-10.2732
▁рассказ	-10.2732
▁ваших	-10.274
▁радости	-10.2742
ющиеся	-10.2757
▁увидев	-10.2764
мир	-10.2766
▁машин	-10.2769
▁старался	-10.2775
▁снял	-10.2776
▁ожидал	-10.2781
енная	-10.2784
▁читал	-10.2785
▁кресло	-10.2788
▁частью	-10.2796
▁ничем	-10.2802
▁Олег	-10.2804
▁огня	-10.2805
▁силах	-10.2806
▁словом	-10.2809
▁24	-10.2813
▁писать	-10.2817
▁роли	-10.2818
▁будущее	-10.2823
▁воздуха	-10.2825
▁др	-10.2827
▁Некоторые	-10.2828
▁привык	-10.2829
зе	-10.2829
▁первое	-10.2832
▁ехать	-10.2833
▁лист	-10.2833
тан	-10.2835
▁дар	-10.2837
▁сад	-10.2844
▁Алексей	-10.2845
▁заговорил	-10.2861
щим	-10.2867
шим	-10.2878
▁тоном	-10.2879
▁значительно	-10.2885
▁способен	-10.2888
▁система	-10.2888
рик	-10.2891
▁убил	-10.2894
▁Ч	-10.2896
▁думает	-10.2901
▁попасть	-10.2904
▁сумел	-10.2913
▁полковник	-10.2941
▁школы	-10.2941
▁Пер	-10.2944
рен	-10.2949
▁деревьев	-10.296
▁пишет	-10.2967
▁ключ	-10.297
рис	-10.2971
▁чувствую	-10.2972
▁поверхности	-10.2974
▁участие	-10.2981
▁столу	-10.2991
▁холодно	-10.2991
ера	-10.2999
▁звезд	-10.3007
лом	-10.3013
▁прошла	-10.3019
аль	-10.3019
▁уши	-10.302
▁парня	-10.3022
▁2.	-10.3023
▁горло	-10.3032
▁туман	-10.3038
▁лейтенант	-10.3043
чет	-10.3043
▁пятьдесят	-10.3044
▁больших	-10.3044
▁жаль	-10.3046
▁22	-10.3053
▁сторонам	-10.3055
▁Первый	-10.306
▁различных	-10.307
▁вида	-10.3071
▁См	-10.308
▁операции	-10.3081
▁существо	-10.3092
итесь	-10.3093
▁бросился	-10.3095
▁бок	-10.3097
▁ударил	-10.31
▁спал	-10.3104
▁согласно	-10.3107
▁аккуратно	-10.3109
▁Бен	-10.3111
ена	-10.3116
вот	-10.3123
щи	-10.3128
▁гостей	-10.3129
▁сне	-10.3134
▁подняла	-10.3134
▁Вообще	-10.3135
▁Сер	-10.3135
▁берега	-10.3145
▁жену	-10.3145
▁июня	-10.3148
ическое	-10.315
▁число	-10.3155
▁последнего	-10.3156
тро	-10.3156
▁разум	-10.3157
I	-10.3164
▁Второй	-10.3166
ация	-10.3169
кий	-10.317
▁мин	-10.3172
▁формы	-10.3177
▁делают	-10.318
▁самую	-10.318
▁долларов	-10.3193
▁Сан	-10.3193
▁тему	-10.3206
▁краю	-10.3208
19	-10.3208
▁Лишь	-10.321
▁стакан	-10.3213
▁офицер	-10.3216
▁средства	-10.3217
▁первая	-10.322
▁Нас	-10.3221
▁Одна	-10.323
▁Время	-10.325
▁главным	-10.3255
▁службы	-10.3255
▁готова	-10.3258
▁Голос	-10.3261
▁круг	-10.3261
▁коротко	-10.3269
▁последних	-10.3276
кова	-10.3277
▁тон	-10.3286
▁счастью	-10.3295
жен	-10.3295
образ	-10.3297
▁двадцати	-10.3307
▁открыть	-10.3308
▁подальше	-10.3311
▁объяснил	-10.3314
▁Ц	-10.3315
▁полный	-10.3321
▁вещей	-10.3323
▁получается	-10.3324
▁недо	-10.3326
▁целом	-10.3337
▁вечно	-10.3344
▁стул	-10.3347
шки	-10.335
▁тишина	-10.3351
▁словам	-10.3352
▁книге	-10.3355
▁роман	-10.3365
▁Москву	-10.3367
▁ладонь	-10.3372
▁ушла	-10.3375
▁коня	-10.3377
▁c	-10.3379
▁класс	-10.3382
▁ворота	-10.3387
▁носом	-10.3387
en	-10.3387
лит	-10.339
ющее	-10.3397
▁игры	-10.3397
кер	-10.34
фер	-10.3404
▁мысленно	-10.3406
лан	-10.3406
▁выглядел	-10.3414
▁'	-10.3428
▁радость	-10.3432
▁черные	-10.3435
▁дверью	-10.3442
▁успели	-10.3446
▁русской	-10.3447
▁поможет	-10.3457
▁слышала	-10.346
▁живут	-10.3461
▁никуда	-10.3462
▁говоришь	-10.3467
▁площади	-10.3469
▁книг	-10.3472
r	-10.3472
▁указал	-10.3474
▁школе	-10.3475
▁ста	-10.3477
ющийся	-10.3479
▁единственный	-10.3483
ём	-10.3488
▁принимать	-10.3488
▁родителей	-10.3488
▁лошади	-10.3489
!!!	-10.3493
▁непосредственно	-10.3494
▁августа	-10.3495
▁уровне	-10.3501
▁знаком	-10.3502
▁Мал	-10.3503
▁уровень	-10.3506
▁имела	-10.351
▁понимать	-10.351
▁большого	-10.3519
▁проблема	-10.3521
▁Дон	-10.3521
▁Какие	-10.3523
▁сзади	-10.3526
▁значения	-10.3527
▁радостно	-10.3528
▁сей	-10.3529
▁квартиру	-10.353
▁животных	-10.3536
▁ужасно	-10.3539
▁твою	-10.354
зы	-10.3541
тели	-10.3545
▁пост	-10.3547
▁лежала	-10.3549
▁бар	-10.3555
▁времен	-10.3556
▁семье	-10.3559
▁фон	-10.356
▁уверена	-10.3565
▁Ку	-10.3568
▁полном	-10.3579
▁оказывается	-10.3581
▁вовремя	-10.3583
▁23	-10.3583
▁поэт	-10.3588
бе	-10.3593
▁душ	-10.3595
стоя	-10.3599
вторых	-10.3601
▁улыбка	-10.3603
▁сигнал	-10.3606
▁Более	-10.3607
вшейся	-10.3609
▁прием	-10.3614
▁лиц	-10.3616
▁всякого	-10.3621
▁последней	-10.364
▁видишь	-10.3641
▁E	-10.3643
▁Лицо	-10.3645
▁районе	-10.3647
▁звуки	-10.365
▁оставаться	-10.3657
▁здания	-10.366
▁следом	-10.3662
гер	-10.3665
▁вариант	-10.3673
▁глубине	-10.3674
▁телом	-10.3675
▁пыль	-10.3679
▁настоящее	-10.3679
▁революции	-10.368
ed	-10.3683
▁Скорее	-10.3684
овал	-10.369
▁живых	-10.3695
▁пер	-10.3697
▁намного	-10.3701
▁ровно	-10.3703
▁получится	-10.3706
▁смысла	-10.3708
▁родители	-10.3708
жу	-10.3716
▁шанс	-10.372
▁Среди	-10.3724
▁причине	-10.3726
▁пыталась	-10.3727
▁следы	-10.3731
▁чисто	-10.3739
▁вспомнить	-10.374
▁нормально	-10.3741
f	-10.3745
▁дерева	-10.3762
▁остров	-10.3762
ген	-10.3772
рас	-10.3772
овский	-10.3772
▁суда	-10.3773
▁ч	-10.3775
▁обед	-10.3776
▁населения	-10.3779
▁старого	-10.3787
▁Ба	-10.3792
▁N	-10.38
▁19	-10.3808
▁Мария	-10.3808
ак	-10.3811
мон	-10.3811
▁находились	-10.3813
▁неплохо	-10.3814
оп	-10.3822
▁шар	-10.3825
▁пойдет	-10.3827
▁Пред	-10.3827
▁считает	-10.3832
▁прошли	-10.3832
▁еле	-10.3832
▁любого	-10.3834
▁черный	-10.3835
▁июля	-10.3838
▁женой	-10.3839
▁Многие	-10.3846
▁Прежде	-10.3847
▁спасибо	-10.3851
▁предмет	-10.3863
▁адрес	-10.3868
▁Видимо	-10.3875
▁Лу	-10.3877
▁Мои	-10.3887
▁выходит	-10.3889
▁подобного	-10.3895
▁сентября	-10.3896
▁погиб	-10.3899
дар	-10.3901
▁положении	-10.3902
▁возразил	-10.3905
▁кусок	-10.3908
▁ст	-10.3912
▁взгляда	-10.3913
▁природы	-10.3928
▁центр	-10.3932
▁проще	-10.3933
▁поверить	-10.3934
▁поставить	-10.3934
▁Ди	-10.3947
▁коридор	-10.3958
дел	-10.396
▁идут	-10.3963
ировал	-10.3966
▁удовольствие	-10.3967
цов	-10.397
▁заставить	-10.397
ания	-10.3971
дра	-10.3972
[	-10.3974
▁личности	-10.3977
▁закрыл	-10.398
▁форму	-10.3981
▁слушать	-10.3981
▁28	-10.3985
▁хозяина	-10.3989
▁ногах	-10.3995
▁тень	-10.4008
P	-10.4013
овое	-10.4015
▁рост	-10.4022
▁собственно	-10.4026
▁in	-10.4028
▁разговора	-10.4032
▁неизвестно	-10.4036
ание	-10.4037
чит	-10.4044
▁Ру	-10.4049
▁непременно	-10.4051
▁держа	-10.4057
▁заставил	-10.4057
▁дам	-10.4059
▁21	-10.406
▁дорога	-10.4061
кур	-10.4063
▁прийти	-10.4063
▁велел	-10.4064
▁Свет	-10.4065
лить	-10.4066
▁огромный	-10.4067
фр	-10.4073
▁брови	-10.4078
▁повезло	-10.4086
Ч	-10.409
▁удивленно	-10.409
▁лошадей	-10.4099
▁Точно	-10.4102
▁самим	-10.4103
▁смогли	-10.4109
шую	-10.411
▁игра	-10.4111
▁100	-10.4118
▁нашла	-10.4118
▁купить	-10.412
▁палец	-10.4122
пере	-10.4124
▁Ох	-10.4125
▁армия	-10.4129
▁ухо	-10.4134
▁получили	-10.4135
ёр	-10.4135
▁подобно	-10.4137
▁открыла	-10.4138
тен	-10.4142
▁Знаешь	-10.4145
том	-10.4146
▁вред	-10.4151
▁средств	-10.4153
цион	-10.4155
▁скажет	-10.4158
▁отчего	-10.4164
▁годов	-10.4168
так	-10.4171
▁планы	-10.4173
▁27	-10.4177
чен	-10.4179
▁Вместо	-10.4182
▁ведет	-10.4183
▁кровать	-10.4188
▁встала	-10.4188
▁самолет	-10.4189
▁50	-10.4194
es	-10.4197
чат	-10.4198
▁наружу	-10.4201
A	-10.4213
▁условия	-10.4216
▁воли	-10.4224
▁Бер	-10.4226
▁километров	-10.4228
▁Хар	-10.4229
▁отцом	-10.423
иль	-10.4231
▁Почти	-10.4233
▁ЦК	-10.4233
▁высокий	-10.4237
▁Пи	-10.4238
За	-10.4238
стр	-10.4238
тов	-10.4251
▁привести	-10.4254
▁Ж	-10.4255
▁семья	-10.4261
▁Лев	-10.4265
лер	-10.4266
▁ветра	-10.4266
▁заметить	-10.4271
▁взяли	-10.4272
▁книга	-10.4274
▁горе	-10.4274
▁главный	-10.4275
▁понимает	-10.4279
▁боюсь	-10.4281
▁Ши	-10.4282
▁Га	-10.4283
▁Англии	-10.4286
▁выглядит	-10.4289
▁Богу	-10.429
▁империи	-10.4291
▁мною	-10.4295
▁большей	-10.4295
▁ничто	-10.4298
▁вслух	-10.4298
дор	-10.4302
▁спасти	-10.4303
ям	-10.4309
0	-10.431
вор	-10.4315
мин	-10.4315
▁скорость	-10.4317
▁удара	-10.4319
▁Эр	-10.432
вшей	-10.4328
);	-10.4328
воз	-10.4331
▁замер	-10.4333
▁постель	-10.4335
▁пятнадцать	-10.4341
▁Судя	-10.4347
▁помог	-10.436
▁поход	-10.4367
▁передать	-10.4368
▁Был	-10.4373
ению	-10.4376
ѣ	-10.4382
очки	-10.4384
▁Капитан	-10.4388
дав	-10.439
▁Мало	-10.4394
очек	-10.4396
▁капитана	-10.4397
ас	-10.4399
▁искренне	-10.4402
▁мальчика	-10.4411
▁полчаса	-10.4411
▁чрезвычайно	-10.4413
▁мозг	-10.4413
енных	-10.4417
▁Опять	-10.4419
дон	-10.4421
▁мастер	-10.4422
▁подобных	-10.4423
▁зависит	-10.4426
изма	-10.4427
ическую	-10.4428
▁прошептала	-10.4439
мат	-10.444
▁планеты	-10.4441
▁создать	-10.4442
▁понятия	-10.4443
▁Ра	-10.445
▁мо	-10.4451
▁желая	-10.4458
▁Пар	-10.4459
▁Много	-10.4463
▁знания	-10.4467
▁договор	-10.4469
▁стоять	-10.448
▁ранее	-10.4483
▁будущем	-10.4484
▁приходит	-10.4488
▁представляет	-10.4489
▁сведения	-10.4492
▁Мари	-10.4493
гар	-10.4497
▁кожи	-10.4498
▁оставив	-10.4499
ушка	-10.4501
телей	-10.4506
▁делали	-10.4509
▁вещь	-10.4514
ar	-10.4516
▁понимая	-10.4519
▁живой	-10.4519
кор	-10.452
▁похож	-10.4521
▁Ник	-10.4522
▁остановилась	-10.4523
▁уровня	-10.4531
зор	-10.4532
▁Ой	-10.4537
▁скажи	-10.4538
видимому	-10.4538
▁встретил	-10.454
▁каждую	-10.4543
▁поднялась	-10.4546
шись	-10.4549
ция	-10.4549
▁Гар	-10.4555
▁князя	-10.4556
8	-10.4562
вой	-10.4571
▁военных	-10.4571
▁слышно	-10.4573
▁пытались	-10.4576
▁счастья	-10.4583
▁хватило	-10.4586
▁октября	-10.4587
▁понимала	-10.4588
▁тип	-10.4588
▁смех	-10.4592
▁стремительно	-10.4596
итель	-10.4598
▁квартире	-10.4601
▁повернулась	-10.4611
▁подобное	-10.4611
▁царя	-10.4615
▁порой	-10.4618
l	-10.4619
▁просил	-10.4619
ци	-10.4624
▁дождь	-10.4626
▁Ван	-10.4628
▁положения	-10.4629
дан	-10.4629
▁фронта	-10.4632
▁закричал	-10.4633
▁результат	-10.4637
дж	-10.4637
▁назвал	-10.4638
▁мест	-10.4642
нный	-10.4644
шку	-10.4647
▁вино	-10.4649
▁император	-10.4651
▁борьбы	-10.4653
▁станции	-10.4656
▁Женщина	-10.466
▁членов	-10.466
инг	-10.4667
▁Какое	-10.4672
▁воскликнула	-10.4674
▁прошлого	-10.4676
▁отдать	-10.4678
▁русского	-10.4682
Ж	-10.4686
▁Ти	-10.4686
▁полиции	-10.4692
▁документы	-10.4695
▁русский	-10.4697
ву	-10.4699
▁проверить	-10.4699
▁рассказывать	-10.4699
▁рассмеялся	-10.4699
▁воин	-10.4702
▁V	-10.4705
▁a	-10.4709
▁кухню	-10.471
▁состоит	-10.4711
▁настроение	-10.4714
▁примеру	-10.4715
▁выхода	-10.4718
▁хвост	-10.4719
▁пальцев	-10.4733
▁существа	-10.4735
▁вашу	-10.4736
▁майор	-10.4738
сто	-10.4741
▁опасность	-10.4743
▁опустил	-10.4744
▁Ленин	-10.4749
ющую	-10.476
▁боялся	-10.4763
▁чём	-10.4765
▁отсутствие	-10.477
▁маленькая	-10.4772
▁Антон	-10.4777
▁прочим	-10.4786
▁вошли	-10.4787
▁Кол	-10.4793
▁вернулись	-10.4798
▁домов	-10.4798
▁возраста	-10.4799
▁мер	-10.4799
▁меж	-10.48
▁Рядом	-10.481
▁задача	-10.481
пле	-10.4821
▁искусства	-10.4828
▁молодого	-10.4831
▁увидели	-10.4832
▁вытащил	-10.4833
кар	-10.4838
▁принято	-10.4838
M	-10.4842
пре	-10.4844
▁26	-10.4844
▁надеюсь	-10.4845
▁всяких	-10.4846
▁обещал	-10.4847
▁дядя	-10.4847
▁Александра	-10.4849
▁вывод	-10.4855
▁называют	-10.4864
▁собственного	-10.4867
▁мыслей	-10.4869
▁сказано	-10.4875
▁болезни	-10.4882
илось	-10.4884
▁автомат	-10.4885
▁идеи	-10.4889
▁лошадь	-10.4889
▁ад	-10.4895
▁пояс	-10.4899
▁добраться	-10.4905
▁основе	-10.4908
▁уверенно	-10.4913
al	-10.4913
”.	-10.4915
▁Стар	-10.4925
знач	-10.4929
▁Господь	-10.4929
▁гнев	-10.4933
▁повел	-10.4939
▁незаметно	-10.4941
▁услышала	-10.4944
▁кухне	-10.4944
▁новая	-10.4949
▁ситуацию	-10.4949
T	-10.495
▁вернуть	-10.4958
▁Павел	-10.4963
▁наблюдал	-10.4963
ря	-10.4965
▁Фа	-10.4969
▁подобные	-10.497
▁русские	-10.4973
▁срочно	-10.4984
▁пойду	-10.4992
▁спрашивает	-10.4995
▁наверх	-10.4996
▁лежали	-10.5003
вит	-10.5009
▁каждое	-10.5009
▁контроль	-10.5011
▁Ри	-10.502
Что	-10.5026
сад	-10.5028
▁поспешно	-10.5029
▁подтвердил	-10.503
▁края	-10.5032
▁брать	-10.5038
▁следующее	-10.5048
▁сложно	-10.5049
▁поняли	-10.505
▁лорд	-10.5052
пис	-10.5052
▁пан	-10.5054
▁языка	-10.5056
▁дед	-10.5057
▁Земли	-10.506
▁твоих	-10.5061
чки	-10.5067
▁четко	-10.5068
▁мужик	-10.5073
▁воинов	-10.5081
▁Ге	-10.5083
▁рабочих	-10.5085
▁солдаты	-10.509
лег	-10.5092
▁маленькой	-10.5093
▁определить	-10.5094
▁небе	-10.5099
▁шее	-10.5103
сом	-10.5105
▁здорово	-10.5106
кра	-10.5107
▁белые	-10.5113
▁врагов	-10.5113
▁мировой	-10.5115
▁камни	-10.5125
▁марта	-10.5126
ации	-10.5129
▁Москвы	-10.5133
▁Дар	-10.5134
син	-10.5134
вшая	-10.5138
▁Поскольку	-10.5139
▁позиции	-10.514
▁отношений	-10.5144
▁одежды	-10.5145
▁отцу	-10.5153
щее	-10.5154
вшим	-10.5156
▁замка	-10.5162
▁ждали	-10.5172
▁старой	-10.5172
▁звезды	-10.5179
▁Саша	-10.5189
▁Василий	-10.5189
▁ноября	-10.5189
▁старика	-10.519
ряд	-10.5192
▁коп	-10.5195
чин	-10.5196
▁середине	-10.5196
▁своё	-10.5196
▁происходило	-10.5204
▁недостаточно	-10.5213
▁посреди	-10.5215
▁борт	-10.5217
▁длинные	-10.5217
▁простой	-10.5218
енной	-10.522
▁шести	-10.522
▁Ман	-10.5221
▁верю	-10.5224
▁пристально	-10.5229
▁понимаете	-10.5235
▁отвечает	-10.5236
▁кур	-10.5244
▁декабря	-10.5244
▁пожар	-10.5251
▁курс	-10.5253
▁пола	-10.5253
▁молчал	-10.5254
▁долг	-10.5256
▁Причем	-10.5258
ход	-10.5261
▁культуры	-10.5266
▁слушал	-10.5267
▁января	-10.5269
▁говорите	-10.5269
▁Лес	-10.5273
▁белый	-10.5282
▁завод	-10.5283
▁Са	-10.5289
▁требует	-10.5289
▁изменить	-10.5291
▁штаб	-10.5291
▁задумался	-10.5291
▁глупо	-10.5292
▁попыталась	-10.5293
▁отношению	-10.5293
▁махнул	-10.5298
▁старший	-10.53
цем	-10.5301
▁транспорт	-10.5301
▁кресла	-10.5303
▁молодых	-10.5311
▁Хо	-10.5311
▁думаете	-10.5319
▁Нельзя	-10.5319
цами	-10.532
тра	-10.532
▁Жан	-10.5325
▁Понятно	-10.5328
▁Борис	-10.5333
ним	-10.5336
▁огнем	-10.5338
▁чувствуя	-10.5339
▁Роберт	-10.5342
▁старые	-10.5346
ху	-10.5356
▁вошла	-10.536
▁Давайте	-10.5362
▁демон	-10.5362
▁поведение	-10.5363
ед	-10.5364
▁Би	-10.5365
▁острова	-10.5365
▁услышать	-10.5369
▁уме	-10.537
▁барон	-10.5372
▁апреля	-10.5373
▁школу	-10.5377
▁кабинете	-10.5378
зу	-10.5381
▁Кир	-10.5384
