<unk>	0
<s>	0
</s>	0
<|endoftext|>	0
<|конец|>	0
<|n|>	0
,	-2.63224
.	-3.00803
▁и	-3.87823
▁в	-4.07863
▁—	-4.32359
▁не	-4.34084
▁на	-4.52557
а	-4.69187
▁с	-4.75881
▁–	-4.8114
▁что	-4.82044
▁	-4.92273
-	-5.04628
и	-5.16874
?	-5.23176
е	-5.28063
▁по	-5.38189
▁я	-5.38219
▁он	-5.49583
▁к	-5.52809
▁за	-5.53931
▁как	-5.54161
!	-5.58115
у	-5.65805
▁его	-5.66585
▁«	-5.6689
:	-5.70794
▁из	-5.73313
...	-5.73699
▁от	-5.76259
▁у	-5.76628
м	-5.79284
▁а	-5.82272
ы	-5.87953
▁это	-5.88206
▁Я	-5.94896
то	-5.96546
▁все	-5.98116
▁но	-5.98893
▁-	-5.98978
▁о	-5.9935
▁А	-6.02092
▁И	-6.03959
▁В	-6.07171
▁же	-6.08511
о	-6.10559
ом	-6.11317
▁так	-6.21049
▁было	-6.21225
▁она	-6.24812
▁вы	-6.25529
ов	-6.27383
▁бы	-6.28745
й	-6.28749
▁меня	-6.357
▁ее	-6.36146
▁то	-6.36916
▁Но	-6.3903
▁до	-6.42595
▁Он	-6.43579
я	-6.46444
▁был	-6.49277
▁для	-6.50798
»	-6.51045
▁мне	-6.51247
ся	-6.51566
▁ты	-6.5285
▁только	-6.54655
х	-6.55447
▁еще	-6.59284
▁их	-6.6112
▁под	-6.61868
▁при	-6.62128
▁они	-6.63409
▁уже	-6.64206
▁мы	-6.65567
▁чтобы	-6.65864
▁когда	-6.67581
▁(	-6.68051
▁раз	-6.73273
▁Не	-6.77749
▁С	-6.77897
▁или	-6.78755
ой	-6.80161
ми	-6.81504
ю	-6.8746
▁со	-6.89653
▁ему	-6.91004
ка	-6.91045
▁ни	-6.92366
▁если	-6.92501
ами	-6.92552
▁На	-6.93998
ный	-6.9552
▁про	-6.99254
ной	-7.00153
го	-7.00867
▁чем	-7.02181
ные	-7.02543
▁Это	-7.02867
;	-7.02932
▁даже	-7.03441
▁У	-7.03701
▁Да	-7.04479
▁была	-7.04837
».	-7.05993
▁себя	-7.06134
▁ли	-7.0792
ли	-7.08626
▁сказал	-7.09781
▁него	-7.09931
▁время	-7.09986
▁были	-7.10792
ки	-7.11499
ных	-7.13572
▁По	-7.15541
▁Она	-7.16728
с	-7.19397
▁об	-7.20622
▁во	-7.20657
▁того	-7.22035
т	-7.25231
▁будет	-7.25259
▁очень	-7.25343
▁быть	-7.25447
▁где	-7.25902
▁может	-7.27117
▁нас	-7.27816
ет	-7.28148
▁есть	-7.28203
ная	-7.28402
▁этого	-7.29092
▁без	-7.3053
л	-7.30933
ного	-7.31395
▁кто	-7.3284
▁этом	-7.34469
▁Что	-7.35286
ть	-7.35602
▁Ты	-7.36025
▁тебя	-7.36103
)	-7.36268
ая	-7.36637
в	-7.37184
▁Как	-7.37767
▁себе	-7.38321
▁нет	-7.39063
▁там	-7.40886
ным	-7.42202
▁том	-7.42391
на	-7.43219
»,	-7.43451
▁них	-7.43851
но	-7.44747
ку	-7.45759
ла	-7.47121
▁Вы	-7.47607
▁больше	-7.48218
▁просто	-7.48444
▁вот	-7.49618
▁ничего	-7.49685
▁этот	-7.49795
▁Ну	-7.49851
▁можно	-7.49989
ый	-7.52019
▁Если	-7.52602
▁тут	-7.52924
▁тебе	-7.55121
ах	-7.55165
▁который	-7.55191
▁За	-7.55323
ную	-7.56322
▁после	-7.56351
▁К	-7.56373
▁ей	-7.56788
▁вас	-7.57031
▁которые	-7.57594
▁О	-7.57705
▁да	-7.5844
▁здесь	-7.58869
▁Так	-7.59222
▁тоже	-7.59776
▁Мы	-7.6131
▁один	-7.61359
▁потом	-7.62118
▁теперь	-7.62144
▁пере	-7.62282
▁тем	-7.63258
за	-7.6405
▁сейчас	-7.64612
ые	-7.65302
▁ним	-7.65562
▁"	-7.66603
▁через	-7.67278
▁более	-7.67382
ых	-7.68561
▁всех	-7.70143
▁Все	-7.70301
▁несколько	-7.70401
▁всего	-7.70576
▁глаза	-7.70857
▁Вот	-7.71724
▁перед	-7.71752
▁надо	-7.73534
▁человек	-7.73657
▁Они	-7.74048
▁над	-7.74815
ное	-7.75372
▁ней	-7.75845
▁г	-7.76279
ей	-7.76326
ам	-7.76812
▁лет	-7.77078
▁вам	-7.77246
▁лишь	-7.77409
ого	-7.77541
▁пока	-7.78267
▁своей	-7.78482
▁им	-7.80345
ем	-7.80817
▁нам	-7.81229
▁сам	-7.81708
▁тот	-7.82226
ым	-7.82466
нибудь	-7.82812
ую	-7.83259
▁Когда	-7.83471
▁мог	-7.83699
ь	-7.84761
▁жизни	-7.85108
ия	-7.86278
▁Нет	-7.87213
▁снова	-7.87414
к	-7.87535
▁свою	-7.88141
▁потому	-7.88526
▁этой	-7.89617
лись	-7.90886
ок	-7.90899
ке	-7.92453
н	-7.93185
▁эти	-7.93215
▁всегда	-7.9336
▁много	-7.9463
▁такой	-7.95964
му	-7.96259
▁нее	-7.968
▁тогда	-7.97099
▁При	-7.97196
ий	-7.97379
▁ведь	-7.97583
сти	-7.97802
▁почти	-7.97984
▁день	-7.98187
▁чего	-7.9958
▁дело	-8.00029
▁руки	-8.00885
▁спросил	-8.01324
лась	-8.01911
ют	-8.03159
▁людей	-8.0373
ется	-8.03835
▁между	-8.03866
▁два	-8.0416
те	-8.05606
не	-8.06018
▁стал	-8.06954
▁хотя	-8.07009
▁своих	-8.07233
▁знаю	-8.07598
ными	-8.07761
).	-8.07888
▁никогда	-8.07933
ться	-8.0806
лся	-8.08103
ись	-8.08538
▁совсем	-8.0887
ном	-8.08931
▁своего	-8.08981
▁собой	-8.08992
▁свои	-8.0904
ло	-8.09664
▁какой	-8.09697
▁сразу	-8.10455
▁нужно	-8.10479
▁*	-8.10707
▁года	-8.10894
▁жизнь	-8.11134
▁времени	-8.12
ие	-8.12398
▁Мне	-8.12927
▁сказала	-8.14062
ить	-8.14094
▁словно	-8.14546
ит	-8.15705
▁сказать	-8.15878
▁голову	-8.16051
▁уж	-8.16339
▁почему	-8.16567
▁От	-8.16963
▁люди	-8.17038
▁руку	-8.17636
▁хорошо	-8.17981
▁мой	-8.19533
▁человека	-8.19868
д	-8.2071
▁ко	-8.20711
ию	-8.20714
▁именно	-8.22132
▁вдруг	-8.22198
ны	-8.23198
▁будто	-8.23993
▁ответил	-8.24351
кой	-8.24791
▁быстро	-8.25632
▁рас	-8.25761
▁лучше	-8.25915
ни	-8.25941
▁которой	-8.26358
▁всем	-8.2683
▁вместе	-8.26896
▁тех	-8.27175
▁М	-8.27802
▁слишком	-8.27815
▁слова	-8.2796
▁куда	-8.2842
▁Его	-8.28433
▁друг	-8.29135
▁три	-8.2926
▁должен	-8.29573
▁которая	-8.29683
ской	-8.297
▁свой	-8.29769
▁всё	-8.29802
ского	-8.30548
▁конечно	-8.31155
),	-8.31834
▁те	-8.31962
▁рядом	-8.32203
ен	-8.32248
та	-8.32373
▁другой	-8.32551
▁лицо	-8.33087
ский	-8.33227
▁также	-8.33274
им	-8.33527
сть	-8.33565
ое	-8.33567
▁эту	-8.33931
▁свое	-8.34862
по	-8.35144
ась	-8.35524
▁могу	-8.35614
▁такое	-8.35635
"	-8.3598
▁тому	-8.36283
▁назад	-8.36367
▁которых	-8.36573
▁голос	-8.3671
▁место	-8.37868
▁этих	-8.37944
▁сторону	-8.38069
▁Из	-8.38211
▁своим	-8.38721
▁Только	-8.39546
ъ	-8.40103
▁этим	-8.41169
▁знал	-8.41266
▁дома	-8.41939
▁случае	-8.42824
▁стороны	-8.43238
ш	-8.43379
▁которого	-8.43926
▁Однако	-8.44118
▁вообще	-8.44238
▁немного	-8.44766
да	-8.45026
▁мной	-8.45394
▁сделать	-8.45924
▁дверь	-8.46117
▁совершенно	-8.4633
▁никто	-8.46363
▁одной	-8.46488
▁эта	-8.46745
▁До	-8.4697
▁головой	-8.47079
▁чуть	-8.47495
▁Теперь	-8.47762
▁делать	-8.47974
▁взгляд	-8.48132
▁против	-8.48702
▁её	-8.49381
▁прямо	-8.49383
▁пор	-8.50905
ось	-8.51112
ил	-8.51649
▁хотел	-8.51985
▁самом	-8.52066
С	-8.52539
▁То	-8.52877
В	-8.53563
▁одного	-8.53898
▁Может	-8.5443
▁кого	-8.54507
▁ещё	-8.54986
ются	-8.55001
▁точно	-8.55157
▁т	-8.55983
г	-8.56224
ин	-8.56379
р	-8.56496
▁хоть	-8.57241
▁видел	-8.57773
▁мир	-8.58288
▁затем	-8.58734
ясь	-8.58828
▁должны	-8.59375
▁Про	-8.59459
ят	-8.59572
ну	-8.59659
▁понял	-8.59723
ков	-8.59928
▁вопрос	-8.60605
▁других	-8.60745
▁одно	-8.60841
▁действительно	-8.60901
з	-8.61005
▁сегодня	-8.61069
▁После	-8.61362
▁стало	-8.61589
▁образом	-8.61978
▁могла	-8.62175
▁двух	-8.62259
▁деле	-8.62301
▁момент	-8.62455
▁говорил	-8.62696
лось	-8.6308
▁Во	-8.63084
ко	-8.63166
или	-8.63236
▁ними	-8.63385
▁которую	-8.63401
▁говорит	-8.64052
▁Кто	-8.64058
▁одна	-8.64117
б	-8.64175
▁наконец	-8.64257
▁долго	-8.644
▁вокруг	-8.64538
▁всю	-8.65486
ыми	-8.66
▁оно	-8.66335
таки	-8.66423
п	-8.66547
▁та	-8.66567
▁П	-8.66613
▁начал	-8.66622
▁равно	-8.6691
▁свет	-8.67435
▁Потом	-8.67459
▁моей	-8.67614
▁нему	-8.67711
▁могут	-8.68609
▁2	-8.68886
▁ж	-8.69246
▁минут	-8.69327
▁Там	-8.69722
▁дальше	-8.70068
▁месте	-8.70142
А	-8.7043
▁значит	-8.70452
ч	-8.71285
▁нем	-8.71492
▁хочу	-8.71643
▁таким	-8.71708
▁две	-8.72089
▁Тогда	-8.72257
▁могли	-8.72394
▁году	-8.72472
▁такие	-8.7272
▁самого	-8.72754
▁будут	-8.72836
!»	-8.72887
▁весь	-8.73135
▁стоит	-8.73143
▁Для	-8.73332
▁дом	-8.73381
▁опять	-8.73527
сь	-8.73839
▁Почему	-8.7437
ец	-8.74617
ля	-8.74949
▁дня	-8.75082
ских	-8.75263
▁кажется	-8.75286
▁мало	-8.75297
▁стали	-8.75323
▁которое	-8.75601
▁ноги	-8.75747
▁конце	-8.75784
▁ответ	-8.76386
▁какие	-8.76787
▁пол	-8.76863
?!	-8.769
▁1	-8.77709
▁Под	-8.77797
ком	-8.77936
ешь	-8.77956
ному	-8.7803
▁моя	-8.78048
▁нельзя	-8.78255
▁каждый	-8.78258
▁давно	-8.78721
▁среди	-8.78883
от	-8.79212
ив	-8.79845
▁сюда	-8.80008
▁сама	-8.80188
▁сделал	-8.80601
▁едва	-8.80753
▁Г	-8.80779
▁часть	-8.80832
га	-8.80935
▁увидел	-8.80963
▁мои	-8.81102
ками	-8.81164
▁решил	-8.81193
▁поэтому	-8.81591
ские	-8.81759
▁говорить	-8.81801
▁знает	-8.81826
▁Т	-8.81991
▁туда	-8.82175
▁дела	-8.82192
их	-8.82255
▁мысли	-8.8247
са	-8.82761
▁Или	-8.82771
ж	-8.82781
▁полу	-8.82785
ев	-8.82897
▁заметил	-8.83268
▁Д	-8.84066
▁Б	-8.84316
▁рукой	-8.84356
▁такого	-8.84432
вер	-8.8468
▁прежде	-8.85027
он	-8.85298
▁другие	-8.85622
▁стала	-8.85658
▁Конечно	-8.86001
▁вполне	-8.86208
▁глаз	-8.86225
ская	-8.86279
▁раньше	-8.86324
▁казалось	-8.86765
▁3	-8.8717
▁этому	-8.87465
▁Даже	-8.87803
▁той	-8.87969
▁достаточно	-8.88029
ния	-8.88116
▁буду	-8.88141
▁часто	-8.88318
▁глазами	-8.88527
e	-8.88878
▁отец	-8.88917
▁сил	-8.89041
▁друга	-8.89164
▁хотелось	-8.89224
ль	-8.89339
▁сколько	-8.89365
▁первый	-8.89396
–	-8.89558
▁тело	-8.89573
▁посмотрел	-8.8959
▁места	-8.89976
ник	-8.91048
▁тобой	-8.91062
▁вновь	-8.91396
▁медленно	-8.9158
▁год	-8.91642
▁ту	-8.91862
▁спросила	-8.91872
ность	-8.91884
ва	-8.92129
▁вперед	-8.9215
▁Ни	-8.92439
▁кроме	-8.92462
▁таких	-8.92679
▁довольно	-8.92971
▁начала	-8.93448
▁п	-8.93761
▁тихо	-8.93775
▁женщина	-8.93975
▁подумал	-8.94091
▁Еще	-8.94102
▁особенно	-8.94435
▁Со	-8.94485
▁должна	-8.94598
ф	-8.94641
▁пришлось	-8.94809
▁сердце	-8.94981
▁кивнул	-8.95093
▁стоял	-8.95384
цы	-8.95495
ер	-8.95626
▁город	-8.95937
s	-8.96081
ша	-8.9621
ма	-8.96314
▁пять	-8.96359
▁двери	-8.96644
▁однако	-8.96691
▁менее	-8.96692
▁деньги	-8.96777
▁своем	-8.96902
▁самое	-8.972
И	-8.97311
▁котором	-8.97431
▁Ведь	-8.97642
▁смерти	-8.97785
▁де	-8.98496
▁знать	-8.98524
ние	-8.98672
ты	-8.98691
▁ночь	-8.98818
▁“	-8.98883
▁Н	-8.98905
▁слово	-8.99032
▁правда	-8.99292
▁силы	-8.99309
▁вид	-8.99404
ца	-8.99811
▁лица	-9.00214
вы	-9.00389
К	-9.0076
▁одну	-9.00784
▁удалось	-9.00792
▁моего	-9.00881
▁должно	-9.01014
▁пути	-9.01015
▁части	-9.01246
▁нашей	-9.014
▁Хотя	-9.0141
▁понять	-9.01482
▁всей	-9.01766
▁девушка	-9.01919
▁думал	-9.0202
▁мере	-9.02053
▁возможно	-9.02193
▁ну	-9.02283
▁большой	-9.02524
▁произнес	-9.02525
▁имя	-9.02727
▁сильно	-9.02831
▁руками	-9.0293
▁18	-9.02952
ле	-9.02992
▁Поэтому	-9.03021
▁работы	-9.03056
ство	-9.0309
▁руках	-9.03212
ать	-9.03499
▁наши	-9.03511
▁легко	-9.03543
▁самой	-9.0365
▁следует	-9.03845
▁взял	-9.04106
▁Сейчас	-9.04119
▁войны	-9.04609
!..	-9.04859
ал	-9.04935
▁домой	-9.05041
▁найти	-9.05049
▁знаешь	-9.05231
овой	-9.05276
П	-9.05297
▁такая	-9.05445
под	-9.05487
ском	-9.05566
▁сами	-9.0561
▁второй	-9.05821
▁своими	-9.05969
▁воды	-9.06214
▁мира	-9.06447
ности	-9.06475
▁скоро	-9.07072
▁жить	-9.07212
▁какое	-9.07286
▁наш	-9.07495
▁далеко	-9.07671
▁думаю	-9.08034
Я	-9.08083
▁столь	-9.0811
▁Здесь	-9.08261
нее	-9.08453
ова	-9.08488
▁имеет	-9.08662
▁которым	-9.08934
▁Раз	-9.08935
▁дней	-9.09146
ра	-9.09273
▁часов	-9.09501
▁внимание	-9.09661
▁самый	-9.10442
".	-9.10683
▁вроде	-9.10925
де	-9.11078
▁4	-9.11172
ение	-9.11211
▁города	-9.11281
▁Где	-9.1139
▁вниз	-9.11544
▁Л	-9.11567
▁стол	-9.1159
э	-9.11662
▁явно	-9.11663
ился	-9.11675
▁д	-9.11895
ина	-9.12076
▁путь	-9.12469
▁является	-9.12501
▁смотрел	-9.12576
▁России	-9.12719
i	-9.12726
ис	-9.12748
▁мое	-9.13064
a	-9.13089
ти	-9.13096
Д	-9.1318
▁спокойно	-9.13201
ан	-9.13484
ту	-9.1356
▁придется	-9.13767
▁около	-9.14071
▁каким	-9.14151
ик	-9.1432
▁меньше	-9.14531
▁весьма	-9.14544
ди	-9.14591
ри	-9.14615
▁мать	-9.14695
▁оказался	-9.14834
▁скорее	-9.14852
▁работу	-9.15355
?»	-9.1552
▁вышел	-9.15656
▁само	-9.15679
▁Тут	-9.15775
▁какая	-9.15779
▁Ее	-9.1592
юсь	-9.16318
­	-9.16364
▁глазах	-9.16443
ится	-9.16492
М	-9.16518
▁отца	-9.16711
стью	-9.16811
▁пусть	-9.16904
▁Через	-9.17245
▁б	-9.1732
▁Пока	-9.17414
▁Тем	-9.17581
▁виду	-9.17591
▁улыбнулся	-9.17632
▁Надо	-9.17633
▁Об	-9.17661
ши	-9.17716
▁Ф	-9.17867
▁взглядом	-9.18235
ст	-9.18365
О	-9.18377
▁пред	-9.18462
ней	-9.18495
до	-9.18498
▁резко	-9.1911
▁прав	-9.19264
▁поскольку	-9.19265
▁Хорошо	-9.19382
ите	-9.19452
▁матери	-9.1946
▁землю	-9.19542
o	-9.19745
▁мире	-9.19898
ому	-9.20033
ня	-9.20373
ское	-9.2045
▁час	-9.2048
▁пре	-9.2051
▁Затем	-9.20554
▁Значит	-9.20576
▁детей	-9.20578
▁известно	-9.20787
▁воз	-9.20987
▁кое	-9.2108
▁зачем	-9.21095
У	-9.21224
ут	-9.21496
▁иначе	-9.21549
▁нами	-9.21707
▁идет	-9.21807
...»	-9.22067
ения	-9.22384
▁вовсе	-9.22518
▁комнату	-9.22598
ры	-9.22927
ман	-9.2297
ц	-9.23134
▁наших	-9.2326
▁четыре	-9.23284
иться	-9.23363
ве	-9.23384
ги	-9.23439
су	-9.23452
'	-9.2382
▁голове	-9.24116
▁десять	-9.24178
▁разговор	-9.24281
▁случилось	-9.24343
▁мысль	-9.24376
▁обычно	-9.24477
ха	-9.24498
▁ответила	-9.24704
▁откуда	-9.24851
▁5	-9.25004
ила	-9.25019
▁Ему	-9.2511
▁Ничего	-9.25163
▁мою	-9.25192
▁разве	-9.2522
▁удар	-9.25247
▁сквозь	-9.25319
▁пару	-9.25365
▁успел	-9.25432
▁хочет	-9.25642
из	-9.2566
▁тысяч	-9.25661
илась	-9.25727
▁истории	-9.25813
при	-9.25969
▁нашего	-9.26037
ились	-9.2622
▁кому	-9.26425
▁будем	-9.26446
▁понимаю	-9.26455
▁иногда	-9.2649
▁хочешь	-9.26639
▁одним	-9.26717
либо	-9.2677
тер	-9.2683
скую	-9.26862
▁видеть	-9.26968
▁волосы	-9.27176
ба	-9.27347
▁виде	-9.2741
си	-9.27471
▁столько	-9.27482
▁готов	-9.27496
▁видно	-9.27549
/	-9.2761
▁сидел	-9.27862
▁возможность	-9.27862
▁говоря	-9.27873
▁конца	-9.27994
▁знала	-9.28159
▁никак	-9.28426
▁обо	-9.2848
▁женщины	-9.28509
че	-9.28828
▁тела	-9.28836
▁глядя	-9.2907
▁Впрочем	-9.29099
▁продолжал	-9.29134
▁трудно	-9.29194
▁земли	-9.2926
▁стать	-9.29325
▁идти	-9.29336
▁полностью	-9.29417
▁рот	-9.29496
▁земле	-9.29701
ства	-9.29979
▁Этот	-9.30237
▁доме	-9.30335
▁мимо	-9.30419
▁своему	-9.30639
овых	-9.30831
нет	-9.30914
об	-9.31118
▁годы	-9.3127
▁обратно	-9.31489
▁двадцать	-9.31662
▁пришел	-9.31777
▁Один	-9.31836
▁Глава	-9.31843
▁другом	-9.31965
▁ради	-9.3215
▁брат	-9.32185
▁сын	-9.32239
▁моих	-9.32348
▁слов	-9.32437
▁ясно	-9.32463
ща	-9.32524
тся	-9.32887
▁Ш	-9.32979
мер	-9.33021
▁Р	-9.33083
▁либо	-9.33112
ским	-9.33423
▁невозможно	-9.33736
Г	-9.33811
▁одном	-9.33827
▁лице	-9.33945
лин	-9.33953
▁поднял	-9.34354
▁Просто	-9.34372
▁никаких	-9.34447
чи	-9.34622
▁Ю	-9.34658
▁самым	-9.34744
▁внимания	-9.348
▁плохо	-9.34991
▁выше	-9.35387
▁Э	-9.35388
▁хотела	-9.35793
▁вещи	-9.35812
▁настолько	-9.35921
вин	-9.3599
ья	-9.36019
▁груди	-9.36043
▁власти	-9.36102
▁плечами	-9.36126
▁трех	-9.36234
▁наверное	-9.36259
▁случай	-9.36358
ре	-9.36582
▁Та	-9.36708
ча	-9.36862
▁вместо	-9.36985
▁постоянно	-9.36993
ар	-9.37122
▁связи	-9.37153
али	-9.37219
Н	-9.37246
ишь	-9.37307
▁например	-9.3747
вшись	-9.37523
Т	-9.37524
—	-9.37623
во	-9.37897
▁пошел	-9.3793
▁произошло	-9.38142
▁комнате	-9.38364
▁последний	-9.38464
▁многие	-9.38515
Б	-9.38544
▁10	-9.38618
▁Их	-9.38624
овые	-9.38634
▁вернулся	-9.38642
▁кем	-9.38724
▁нос	-9.38886
би	-9.39045
▁Правда	-9.39133
▁внутри	-9.39273
ость	-9.39327
▁другого	-9.39428
▁бес	-9.39511
мы	-9.39574
▁Тот	-9.39802
▁происходит	-9.40052
▁помочь	-9.40088
▁думать	-9.40167
▁вверх	-9.40512
▁души	-9.4058
▁слегка	-9.40597
▁вами	-9.40666
▁Меня	-9.40811
▁минуту	-9.40899
▁получил	-9.41223
ости	-9.41466
▁народ	-9.41684
▁концов	-9.42025
▁Возможно	-9.4207
цев	-9.42253
▁головы	-9.42288
▁стены	-9.42305
▁мужчина	-9.42384
ница	-9.42422
▁взять	-9.42436
лю	-9.42578
?..	-9.42679
▁рук	-9.42809
▁всему	-9.43168
▁вечер	-9.43172
ющие	-9.43259
▁сначала	-9.4328
ющий	-9.43289
▁дать	-9.43345
▁лес	-9.4346
▁станет	-9.43482
▁сих	-9.43592
p	-9.43678
▁крови	-9.43687
про	-9.43776
▁губы	-9.43811
▁неожиданно	-9.43864
ье	-9.43895
дер	-9.4391
▁самых	-9.44027
▁армии	-9.44219
▁Потому	-9.4425
▁возле	-9.44387
▁другим	-9.44562
▁имени	-9.44626
▁какую	-9.44629
▁Наконец	-9.44649
▁спиной	-9.44692
▁ибо	-9.44738
▁уверен	-9.44928
▁осталось	-9.45078
▁оказалось	-9.45379
▁З	-9.45579
▁дал	-9.45634
шей	-9.45681
▁другое	-9.45885
ках	-9.46118
▁свете	-9.46286
▁могло	-9.46339
ру	-9.46376
▁Чтобы	-9.46414
ает	-9.46435
се	-9.46492
▁слышал	-9.46999
▁гораздо	-9.47044
▁право	-9.47129
▁Есть	-9.47313
▁вся	-9.47455
па	-9.47515
.)	-9.47516
▁голосом	-9.47732
род	-9.4775
▁поняла	-9.47829
▁любви	-9.47833
▁работа	-9.47834
▁ночью	-9.4812
ист	-9.48133
▁Бог	-9.48133
▁молча	-9.4816
▁воздух	-9.48188
▁смог	-9.48212
мен	-9.48213
▁капитан	-9.48256
▁кровь	-9.48338
▁подошел	-9.48363
▁завтра	-9.48371
пер	-9.48451
▁Разве	-9.48528
▁боль	-9.48685
нуть	-9.4885
нов	-9.48976
▁воду	-9.49309
▁Пусть	-9.49386
ший	-9.49404
”	-9.49443
▁Очень	-9.49736
ель	-9.49778
▁никого	-9.49829
▁говорят	-9.49844
▁Гарри	-9.499
▁машины	-9.49904
▁15	-9.4991
▁знаете	-9.49973
▁течение	-9.50159
",	-9.50186
мо	-9.50271
▁жил	-9.50271
▁часа	-9.50322
▁узнать	-9.50339
ировать	-9.50361
▁No	-9.50481
ста	-9.50486
▁отношения	-9.5055
гу	-9.50558
▁права	-9.50709
ью	-9.50724
▁солдат	-9.5074
▁помощь	-9.50797
▁ночи	-9.50946
со	-9.50988
▁денег	-9.51069
▁Эти	-9.51134
▁имел	-9.51382
▁Кроме	-9.51457
y	-9.51483
▁речь	-9.51637
▁Пере	-9.51699
▁похоже	-9.5181
▁м	-9.51868
ше	-9.52038
▁осторожно	-9.52333
▁некоторые	-9.52374
▁помощью	-9.5243
▁шаг	-9.52527
▁дети	-9.52548
▁лицом	-9.52617
лен	-9.52811
▁парень	-9.52867
▁необходимо	-9.52895
▁таком	-9.53033
▁одновременно	-9.53068
▁Именно	-9.531
▁вздохнул	-9.5313
▁гор	-9.53178
▁Эта	-9.53306
▁17	-9.5337
▁говорю	-9.53479
▁любой	-9.53575
▁можешь	-9.53689
▁новые	-9.53891
▁твой	-9.53932
▁море	-9.53954
▁крайней	-9.53996
▁прекрасно	-9.54063
ски	-9.54256
▁возможности	-9.54264
▁любовь	-9.5436
▁качестве	-9.54431
▁порядке	-9.54449
▁Ладно	-9.5447
▁Зачем	-9.54554
▁силу	-9.54629
▁оружие	-9.54652
▁мол	-9.54814
▁Ар	-9.54819
ви	-9.54821
▁очередь	-9.54886
▁первой	-9.55001
▁э	-9.55111
вид	-9.553
▁человеком	-9.55351
▁видела	-9.55538
▁утра	-9.55669
▁Ли	-9.55672
чу	-9.55673
▁утром	-9.55724
▁план	-9.55789
▁увидеть	-9.55824
▁работать	-9.55839
▁Ле	-9.559
▁молодой	-9.55902
▁дороге	-9.55955
▁внезапно	-9.55987
▁никакого	-9.56027
▁Сам	-9.56029
▁внимательно	-9.56042
▁встал	-9.56091
▁Можно	-9.56383
▁сел	-9.56397
ро	-9.56477
▁практически	-9.56618
ор	-9.56786
▁состоянии	-9.56786
▁дел	-9.56816
ду	-9.56952
▁самые	-9.57031
▁дни	-9.57118
▁дорогу	-9.57146
▁чтоб	-9.57219
▁трудом	-9.57298
▁смерть	-9.57454
же	-9.57494
▁ждать	-9.57517
кин	-9.57553
▁такую	-9.57637
▁общем	-9.57674
▁чувство	-9.57724
ее	-9.57778
▁смотреть	-9.5781
йте	-9.57853
▁многих	-9.58045
▁вижу	-9.58048
ек	-9.58222
▁Без	-9.58309
▁6	-9.58316
лу	-9.58324
.]	-9.58352
▁впервые	-9.58547
▁говорили	-9.58654
▁чему	-9.58674
▁руке	-9.58844
▁огонь	-9.58871
ала	-9.58873
▁книги	-9.58904
овать	-9.59146
сон	-9.59191
Л	-9.59354
прежнему	-9.59388
▁находится	-9.59435
▁мгновение	-9.59485
▁вопросы	-9.59594
▁бросил	-9.59642
▁тяжело	-9.59673
▁первого	-9.59679
▁P	-9.59722
▁новый	-9.59755
▁несмотря	-9.59968
▁Вер	-9.59999
▁20	-9.60091
▁язык	-9.60155
▁роль	-9.60229
▁последние	-9.60292
▁СССР	-9.60443
▁бывает	-9.60444
▁оказалась	-9.60592
▁Иван	-9.60595
▁стояла	-9.60684
▁страны	-9.60824
▁поле	-9.60834
ников	-9.60983
ды	-9.61
▁показалось	-9.61104
▁жена	-9.61144
ятся	-9.6117
▁улыбнулась	-9.61324
▁пытался	-9.61334
▁I	-9.61357
▁иметь	-9.61425
▁каких	-9.61445
▁можем	-9.6154
▁узнал	-9.61608
▁почувствовал	-9.61647
▁генерал	-9.61805
▁мама	-9.61853
▁Е	-9.61873
емся	-9.62039
что	-9.62195
▁Неужели	-9.62302
лы	-9.62375
▁Эй	-9.625
лов	-9.62646
прав	-9.62686
щий	-9.62797
▁комнаты	-9.62968
▁вечером	-9.62981
ющих	-9.63078
раз	-9.63179
▁16	-9.63262
▁начали	-9.63269
▁цели	-9.63481
▁отсюда	-9.6349
▁нечто	-9.63542
3	-9.63615
▁стояли	-9.63683
▁века	-9.63747
нии	-9.63937
ат	-9.63952
▁которому	-9.63987
▁какого	-9.64027
1	-9.64079
▁нашел	-9.64099
▁нескольких	-9.64214
▁оба	-9.64308
▁письмо	-9.64457
▁остался	-9.64506
▁улице	-9.64609
▁окна	-9.64679
▁всеми	-9.64823
▁помощи	-9.64935
▁Нам	-9.64975
▁Вам	-9.65094
ового	-9.65101
вший	-9.6511
▁7	-9.65152
▁решение	-9.65154
▁мистер	-9.65175
▁солнце	-9.65205
▁чувствовал	-9.65223
▁шел	-9.65296
▁правильно	-9.65331
щ	-9.65449
▁немедленно	-9.65531
▁посмотрела	-9.65539
▁Те	-9.6563
▁остановился	-9.65759
▁будешь	-9.65785
▁можете	-9.65829
ием	-9.65859
тон	-9.65866
▁поднялся	-9.65885
▁Уже	-9.65889
▁ваш	-9.66097
вар	-9.66154
2	-9.663
▁хуже	-9.66313
▁ног	-9.66331
▁цвет	-9.66355
▁душе	-9.66362
▁протянул	-9.66555
▁пытаясь	-9.66677
▁Тебе	-9.66699
▁согласился	-9.6675
ович	-9.66807
ешься	-9.66847
▁получить	-9.67073
▁главное	-9.67101
▁господин	-9.67237
▁ума	-9.6739
▁сына	-9.67525
▁городе	-9.67573
ус	-9.67701
▁женщин	-9.67872
▁обязательно	-9.67872
ню	-9.67933
▁пожал	-9.67937
▁смысл	-9.68017
▁машину	-9.68034
▁наверняка	-9.68048
▁открыл	-9.68267
▁стола	-9.6829
▁вскоре	-9.68302
▁вчера	-9.68419
▁говорила	-9.68492
ника	-9.68738
▁каждого	-9.68749
▁номер	-9.68846
▁голова	-9.68872
▁ближе	-9.69032
▁черт	-9.69043
▁первым	-9.6911
ск	-9.69247
▁Кон	-9.69279
▁шум	-9.69339
ний	-9.69341
ран	-9.69593
зи	-9.69594
▁следующий	-9.69642
▁оказались	-9.6985
▁запах	-9.69855
▁громко	-9.69917
▁света	-9.69933
▁повернулся	-9.69956
▁важно	-9.69978
▁рода	-9.69997
▁знали	-9.70112
▁положение	-9.70133
▁ум	-9.7016
▁силой	-9.70195
▁сэр	-9.70268
▁людьми	-9.70302
вал	-9.70335
▁чувства	-9.70455
▁людям	-9.70503
▁ребенка	-9.70513
▁верно	-9.70566
▁видимо	-9.70567
▁Спасибо	-9.70845
▁вернуться	-9.71023
це	-9.7108
▁работе	-9.71103
▁вспомнил	-9.71288
▁моим	-9.71539
▁небо	-9.71544
▁временем	-9.71608
▁умер	-9.7164
▁Ко	-9.71741
вшийся	-9.71766
▁дороги	-9.71797
гор	-9.71975
ической	-9.72309
▁добавил	-9.72339
▁[	-9.72365
]	-9.72448
бо	-9.72561
▁становится	-9.72599
▁берегу	-9.72603
▁понимал	-9.72618
ники	-9.72725
▁увидела	-9.72985
▁услышал	-9.73209
шие	-9.73262
▁Х	-9.73472
ают	-9.73504
▁странно	-9.73579
▁благо	-9.73682
▁плечо	-9.73714
ика	-9.73721
▁Ей	-9.73749
▁словами	-9.73802
▁характер	-9.73816
шего	-9.73931
▁телефон	-9.73944
▁поздно	-9.73992
▁хотите	-9.74041
▁противника	-9.74056
▁сможет	-9.74149
цу	-9.74195
мор	-9.74353
чик	-9.74368
▁нравится	-9.74469
▁шесть	-9.7447
▁принять	-9.74486
▁предложил	-9.74621
енный	-9.74706
▁дочь	-9.7477
ос	-9.74797
▁действия	-9.74983
Ф	-9.75
▁насколько	-9.75022
▁конец	-9.75113
ившись	-9.75195
▁кофе	-9.7524
▁боли	-9.75243
▁спать	-9.75539
▁приходилось	-9.75543
▁вышла	-9.75572
▁нового	-9.75598
▁хочется	-9.75636
ай	-9.75654
▁12	-9.75773
▁плечи	-9.75837
▁другу	-9.75841
▁искать	-9.75863
ум	-9.75993
▁вести	-9.76029
▁группы	-9.76103
▁остальные	-9.76118
Не	-9.76438
▁миг	-9.76551
▁пришла	-9.76637
▁двумя	-9.76643
▁Александр	-9.76779
▁делает	-9.76812
▁шли	-9.7692
▁Рас	-9.76988
▁зрения	-9.77095
5	-9.77097
щих	-9.7716
▁стороне	-9.77167
нь	-9.77226
▁Ах	-9.77242
▁период	-9.77275
▁S	-9.7729
▁стене	-9.77423
▁решила	-9.77446
▁меч	-9.7751
▁вдоль	-9.77546
жа	-9.77557
Е	-9.77621
▁страх	-9.77672
тель	-9.77689
▁пяти	-9.77904
▁мед	-9.77922
▁закон	-9.7807
▁смысле	-9.78104
▁Никто	-9.78149
▁двое	-9.78291
▁проблемы	-9.78319
▁сильнее	-9.78448
▁страшно	-9.7847
▁кон	-9.78565
▁появился	-9.78612
Ш	-9.78622
▁глубоко	-9.78723
▁усмехнулся	-9.78737
▁Мой	-9.78762
▁грудь	-9.78796
▁факт	-9.78812
очка	-9.79073
▁желание	-9.79098
▁нужен	-9.79184
▁девушки	-9.79233
▁числе	-9.79244
▁счет	-9.79321
▁движения	-9.79411
вших	-9.79446
пол	-9.7946
По	-9.795
▁видели	-9.79551
▁8	-9.79569
▁Наверное	-9.79575
▁спину	-9.79621
▁пальцы	-9.79741
▁ваше	-9.79855
▁сон	-9.79952
4	-9.80019
▁выход	-9.80034
жи	-9.8033
ении	-9.80349
▁поводу	-9.80426
▁угодно	-9.80532
▁Перед	-9.80614
▁крепко	-9.80898
▁народа	-9.80942
▁Мак	-9.80964
▁Кор	-9.80971
овым	-9.81108
ров	-9.81139
▁ветер	-9.81146
▁результате	-9.81192
▁наша	-9.81196
▁другую	-9.81313
▁разных	-9.81335
ями	-9.81429
▁Андрей	-9.81443
▁Сегодня	-9.81481
▁новой	-9.81482
▁представить	-9.81483
▁подумала	-9.81633
▁помню	-9.8168
енные	-9.81703
его	-9.81713
▁Три	-9.81756
▁недавно	-9.81837
лей	-9.81864
▁Ма	-9.81914
▁Было	-9.81929
▁власть	-9.81943
ска	-9.81943
▁род	-9.82092
▁постепенно	-9.82135
▁люблю	-9.82228
▁понятно	-9.82293
▁использовать	-9.825
▁никому	-9.82506
▁вашей	-9.8256
▁окно	-9.82633
▁цвета	-9.82635
▁утро	-9.82667
ших	-9.82694
▁сделала	-9.82807
▁секунд	-9.82855
▁самому	-9.82859
шка	-9.83027
▁думала	-9.83028
ического	-9.83074
▁14	-9.8312
щие	-9.8321
▁9	-9.83253
ден	-9.83414
▁водой	-9.83423
▁Ка	-9.83476
▁платье	-9.83515
▁муж	-9.83523
▁Ор	-9.83734
▁Ха	-9.8384
вод	-9.84005
ге	-9.84046
кая	-9.84261
▁A	-9.84362
▁ногами	-9.84375
▁спустя	-9.84473
▁Сколько	-9.84489
▁позже	-9.84588
▁двор	-9.84592
▁ре	-9.84592
▁пора	-9.84637
нос	-9.84933
▁рука	-9.84946
▁мужчины	-9.84947
t	-9.84982
▁заметила	-9.85003
Э	-9.85084
▁писал	-9.85131
лет	-9.85238
▁Чем	-9.85286
тор	-9.85313
▁ваши	-9.85504
▁случайно	-9.85615
▁корабль	-9.85625
▁Чего	-9.85657
▁кровати	-9.85753
▁Пол	-9.8578
▁движение	-9.85818
▁ход	-9.85843
n	-9.85851
▁начале	-9.85888
▁смотрела	-9.85905
зна	-9.85932
▁новых	-9.8596
▁Кстати	-9.85979
три	-9.85987
▁лично	-9.86003
рон	-9.86013
овая	-9.8608
ические	-9.86086
▁доктор	-9.8617
r	-9.86224
кий	-9.8625
▁благодаря	-9.8627
(	-9.86342
▁попытался	-9.865
▁Итак	-9.86587
▁пошли	-9.86616
▁неделю	-9.8666
▁пришли	-9.8666
▁примерно	-9.86682
▁л	-9.86698
▁кор	-9.86699
▁жив	-9.86733
▁воздухе	-9.86734
▁приказал	-9.86741
▁посмотреть	-9.86747
▁нужна	-9.86816
бор	-9.86846
▁однажды	-9.86873
er	-9.86917
▁окончательно	-9.86996
шки	-9.87016
▁человеку	-9.87145
▁впереди	-9.87185
▁приказ	-9.87187
▁рад	-9.8719
▁степени	-9.87277
▁звук	-9.87304
шь	-9.87325
шая	-9.87394
скому	-9.87432
▁н	-9.87567
▁системы	-9.87598
мет	-9.87628
c	-9.87726
▁небольшой	-9.87737
▁которыми	-9.87742
▁твоя	-9.87809
▁вероятно	-9.87883
ющего	-9.87985
▁памяти	-9.87992
▁США	-9.88156
▁близко	-9.88258
бы	-9.88294
▁заявил	-9.88335
ией	-9.88339
Х	-9.88368
▁покачал	-9.88391
▁ушел	-9.88392
▁оставалось	-9.88394
ете	-9.88408
▁точки	-9.88504
▁воскликнул	-9.8854
▁наиболее	-9.88605
▁дым	-9.8865
▁способ	-9.88918
▁колени	-9.89012
▁шла	-9.89081
▁напротив	-9.89085
ину	-9.89098
▁первую	-9.8919
▁мальчик	-9.89225
▁Сергей	-9.89244
▁вода	-9.89254
▁the	-9.89341
▁пар	-9.89364
▁образ	-9.89372
кам	-9.89445
▁Думаю	-9.89491
▁часы	-9.8961
▁старик	-9.89674
▁мужа	-9.89689
ел	-9.89708
▁месяц	-9.89837
▁зло	-9.89903
▁Ла	-9.8992
▁волос	-9.89982
▁некоторое	-9.89986
▁уйти	-9.90067
▁большим	-9.90084
ических	-9.90225
ян	-9.9024
▁ждал	-9.90243
бер	-9.90244
▁Куда	-9.90246
▁состояние	-9.90305
▁абсолютно	-9.9032
▁поговорить	-9.90338
▁Бога	-9.90401
▁девочка	-9.90561
▁труд	-9.9057
▁проговорил	-9.9063
▁история	-9.90674
сы	-9.90843
▁оттуда	-9.90933
ющей	-9.91064
▁считать	-9.91121
▁семьи	-9.91143
▁Бо	-9.91213
▁убить	-9.91463
▁брата	-9.91495
▁душу	-9.91518
▁нечего	-9.91541
▁причем	-9.91691
▁Давай	-9.91729
▁крикнул	-9.91769
▁времена	-9.91799
лад	-9.91823
▁вошел	-9.91861
чин	-9.91903
ван	-9.91991
▁области	-9.92041
▁наше	-9.9206
▁лежал	-9.9207
▁бой	-9.92198
▁улыбкой	-9.92235
▁старый	-9.92323
▁решили	-9.92408
кон	-9.92427
▁дыхание	-9.92434
▁вряд	-9.92511
▁метров	-9.92626
▁теле	-9.92653
ид	-9.9266
▁касается	-9.92717
▁одному	-9.92727
▁взглянул	-9.92741
ницы	-9.92886
▁всякий	-9.92951
▁разные	-9.93001
▁стране	-9.93017
▁нужны	-9.93031
▁безопасности	-9.93038
ич	-9.93058
вшие	-9.93125
▁зубы	-9.93163
▁любил	-9.93258
▁Су	-9.93354
▁твоей	-9.93501
▁собственной	-9.93555
▁класс	-9.93592
▁сообщил	-9.93596
З	-9.93624
▁кивнула	-9.93641
▁забыл	-9.93661
▁опыт	-9.93876
▁очевидно	-9.93906
нем	-9.93925
вен	-9.93945
▁полной	-9.93946
чка	-9.94032
шу	-9.94035
▁впечатление	-9.94077
▁существует	-9.94094
нул	-9.94117
▁любит	-9.94132
▁Джон	-9.94196
▁сторон	-9.94218
▁миссис	-9.94253
▁большую	-9.94338
▁честно	-9.94439
нув	-9.94521
▁минуты	-9.94587
▁столом	-9.94601
▁Сначала	-9.94659
▁никакой	-9.94725
▁сто	-9.94811
йся	-9.94932
▁редко	-9.94979
▁количество	-9.94981
▁бур	-9.95006
▁неё	-9.95035
▁Человек	-9.95092
▁некоторых	-9.951
▁Ан	-9.95183
▁показал	-9.95184
▁последнее	-9.95259
▁попросил	-9.95267
▁принял	-9.95379
▁остались	-9.95384
▁положил	-9.956
▁пошла	-9.95602
▁вз	-9.95608
▁мо	-9.95618
▁ф	-9.95619
▁Вас	-9.9564
щей	-9.95717
▁нашли	-9.95728
▁друзей	-9.95748
▁война	-9.95811
▁ситуации	-9.95851
она	-9.95891
▁историю	-9.95908
▁лестнице	-9.96008
Р	-9.96012
вшего	-9.96049
нут	-9.96144
▁Виктор	-9.96187
▁знак	-9.9624
▁выйти	-9.96321
▁30	-9.96393
▁твои	-9.96438
▁тридцать	-9.9644
вшихся	-9.9645
▁объяснить	-9.96486
ще	-9.96593
▁па	-9.96613
▁вашего	-9.96669
▁партии	-9.967
▁Девушка	-9.96734
▁маленький	-9.96781
▁компании	-9.96821
▁Какой	-9.96826
▁ниже	-9.96848
▁делал	-9.96876
▁собирался	-9.96887
▁серьезно	-9.96968
ило	-9.97007
▁каждой	-9.97064
▁быстрее	-9.9707
▁Люди	-9.97095
▁видом	-9.97132
▁B	-9.97154
▁Ре	-9.97165
▁форме	-9.97169
бу	-9.972
овый	-9.972
▁находился	-9.97333
▁дух	-9.97359
хи	-9.97363
▁интерес	-9.97484
▁широко	-9.97536
▁вкус	-9.97538
▁суд	-9.97554
ики	-9.97573
▁секунду	-9.97593
▁развития	-9.97663
▁решительно	-9.97687
▁Джек	-9.97688
ева	-9.97701
▁мужчин	-9.97788
▁прошел	-9.97813
▁друзья	-9.97818
▁мисс	-9.97849
▁пожалуйста	-9.9787
▁состав	-9.97875
▁з	-9.97876
стоя	-9.97886
щая	-9.97899
▁связь	-9.97965
▁буквально	-9.9798
▁первые	-9.98247
▁цель	-9.98368
ический	-9.98446
▁13	-9.98568
▁нашу	-9.98592
▁большие	-9.98616
стер	-9.98622
u	-9.98649
▁значение	-9.98722
▁Мир	-9.98878
▁этими	-9.98903
▁Кар	-9.98944
▁вслед	-9.98947
▁считал	-9.98965
▁множество	-9.98972
чер	-9.99012
▁Мор	-9.99013
енко	-9.99019
ству	-9.99062
▁11	-9.99104
▁тысячи	-9.99134
▁поля	-9.9914
▁моем	-9.9915
кс	-9.99175
▁вышли	-9.99225
▁Похоже	-9.99269
▁думаешь	-9.9927
▁стараясь	-9.99277
▁хватит	-9.99287
вшиеся	-9.99293
▁крест	-9.99302
ана	-9.99356
ины	-9.99372
хо	-9.99393
▁земля	-9.99781
▁II	-9.99835
▁сердца	-9.99961
▁общества	-9.99972
▁взяла	-10.0001
аль	-10.0008
▁C	-10.0012
йтесь	-10.0013
ющим	-10.0017
щего	-10.0026
▁сила	-10.0033
▁секрет	-10.0042
▁of	-10.0043
▁Па	-10.0051
ическая	-10.007
▁остается	-10.0072
▁душа	-10.0093
▁скажу	-10.0097
▁высоко	-10.0107
▁интересно	-10.0109
▁слезы	-10.011
▁труда	-10.0111
C	-10.0136
ган	-10.0138
▁Ага	-10.0142
▁Таким	-10.0148
стей	-10.0159
▁упал	-10.0163
▁радио	-10.0164
▁недели	-10.0167
овую	-10.0174
▁ком	-10.0176
▁берег	-10.0179
▁рано	-10.0181
▁моря	-10.0181
▁страха	-10.019
▁войск	-10.0191
лом	-10.0195
▁живет	-10.0201
рин	-10.0201
▁весело	-10.0203
щи	-10.0203
▁чаще	-10.0206
▁подумать	-10.0206
рис	-10.0213
▁чай	-10.0214
▁тени	-10.0218
▁сделали	-10.0227
шим	-10.0227
▁деятельности	-10.0228
▁ногу	-10.0229
▁знают	-10.023
зы	-10.0232
▁большая	-10.0236
ё	-10.0236
стве	-10.0237
▁Иногда	-10.0239
▁появилась	-10.024
▁принялся	-10.0245
▁мягко	-10.0253
цион	-10.0253
▁чувств	-10.0269
▁Несколько	-10.0271
твор	-10.0275
▁машина	-10.0276
дел	-10.0277
▁семь	-10.0279
▁другими	-10.0285
▁тщательно	-10.0296
▁процесс	-10.0299
▁сорок	-10.0301
▁рассказал	-10.0303
▁машин	-10.0313
▁честь	-10.0317
▁Бар	-10.0322
▁плен	-10.0335
рос	-10.0342
▁Гор	-10.0343
▁следовало	-10.0354
▁типа	-10.0355
▁лесу	-10.0356
▁пальцами	-10.0359
▁удивился	-10.0372
▁Пер	-10.0374
чки	-10.0386
▁зал	-10.0391
▁лоб	-10.0395
фер	-10.0396
▁Москве	-10.04
жу	-10.0417
На	-10.0427
▁оставил	-10.0437
▁достал	-10.0444
▁смотрит	-10.0451
▁девушку	-10.0456
▁лист	-10.0467
нер	-10.0479
S	-10.0483
▁кабинет	-10.0498
▁месяца	-10.05
▁раздался	-10.0502
▁вон	-10.0505
▁трубку	-10.0506
▁Николай	-10.0508
▁пальцем	-10.052
▁шею	-10.0529
жен	-10.0533
▁сознание	-10.0537
▁месяцев	-10.0537
ировал	-10.0544
▁голоса	-10.0551
6	-10.0557
▁книгу	-10.0559
ическое	-10.0563
▁пожалуй	-10.0566
▁Анна	-10.0566
▁Дело	-10.0567
▁реки	-10.0569
▁короля	-10.0573
▁стр	-10.0576
▁начинает	-10.0578
пи	-10.0582
▁and	-10.0584
▁больно	-10.0588
▁камень	-10.0588
▁ваша	-10.059
▁встреча	-10.0595
▁работает	-10.0598
▁Отец	-10.0603
▁пара	-10.061
▁постели	-10.0623
▁25	-10.0623
▁ужас	-10.0627
▁ребенок	-10.0635
▁хотели	-10.0641
▁Каждый	-10.0645
▁легче	-10.0646
▁каком	-10.0646
▁строго	-10.0648
▁темно	-10.0648
фа	-10.0649
▁Откуда	-10.0652
▁улицу	-10.066
▁Между	-10.0672
▁корабля	-10.068
▁ладно	-10.068
овал	-10.0682
▁дает	-10.0686
▁Оно	-10.0702
рик	-10.0708
▁губ	-10.0712
ющая	-10.0713
▁самая	-10.0723
▁стен	-10.0738
▁память	-10.0741
▁произнесла	-10.0749
▁сидели	-10.0752
▁начало	-10.0755
▁разу	-10.0757
▁имею	-10.0759
.].	-10.0763
▁оставить	-10.0764
▁нож	-10.077
▁Всё	-10.0779
▁хозяин	-10.0782
▁лицу	-10.0784
сов	-10.0793
▁леди	-10.0793
▁продолжил	-10.0801
▁мгновенно	-10.0804
▁рассказать	-10.0816
▁Мар	-10.0816
ун	-10.0817
▁угол	-10.0819
▁работал	-10.0826
стр	-10.0831
▁приходится	-10.0835
▁зная	-10.0838
▁рассказ	-10.0845
рен	-10.085
▁желания	-10.0851
ско	-10.0852
▁ста	-10.0854
▁события	-10.086
▁король	-10.0862
сен	-10.0866
▁прошло	-10.0866
▁повторил	-10.0866
▁углу	-10.0876
▁гости	-10.0894
▁спас	-10.0895
▁Сер	-10.0895
▁остаться	-10.0896
ели	-10.091
эн	-10.0914
сер	-10.0919
▁//	-10.0921
▁первых	-10.0922
мир	-10.0926
стро	-10.0928
▁государства	-10.093
▁бумаги	-10.0931
▁понимаешь	-10.0933
▁Де	-10.0935
▁письма	-10.0935
▁войска	-10.0943
▁сад	-10.0955
▁информации	-10.0958
▁ключ	-10.0958
образ	-10.0959
ход	-10.0969
▁задумчиво	-10.0978
▁управления	-10.0979
ём	-10.098
▁естественно	-10.0982
▁навстречу	-10.0986
▁специально	-10.0993
▁выражение	-10.0994
▁зовут	-10.0996
ях	-10.1002
▁товарищ	-10.1005
▁условиях	-10.1018
▁делом	-10.1021
▁леса	-10.1023
дра	-10.1029
▁нашем	-10.103
Да	-10.1033
сс	-10.1041
чат	-10.1048
▁Джо	-10.1048
ена	-10.1063
▁раза	-10.1065
▁вздохнула	-10.1065
▁имеют	-10.1066
зе	-10.1071
▁моему	-10.1077
▁разумеется	-10.1082
▁Пре	-10.1086
▁Кажется	-10.109
▁попал	-10.1091
7	-10.1102
▁Над	-10.1106
▁воде	-10.1108
▁всяком	-10.1116
▁ответа	-10.1116
▁десяти	-10.112
▁сидела	-10.1124
▁(«	-10.1129
▁крайне	-10.1136
тан	-10.1138
▁обратился	-10.1138
▁горы	-10.114
▁времен	-10.1142
▁наоборот	-10.1142
енная	-10.1144
▁Например	-10.1144
▁отправился	-10.1145
▁жизнью	-10.1151
▁правду	-10.1163
▁пробормотал	-10.1166
▁навсегда	-10.1168
изм	-10.1169
▁дорогой	-10.117
пре	-10.118
▁пример	-10.1184
▁будь	-10.1187
▁порядок	-10.1189
▁означает	-10.119
▁пистолет	-10.1191
▁направился	-10.1191
▁Эл	-10.1192
▁ждет	-10.1197
▁M	-10.1201
▁ответить	-10.1202
▁проблем	-10.1205
▁немало	-10.121
▁сверху	-10.1212
▁четырех	-10.1223
▁решения	-10.1228
▁отдал	-10.1229
▁смогу	-10.1232
▁церкви	-10.1233
щим	-10.1242
▁сказали	-10.125
цов	-10.1254
▁р	-10.1259
▁ею	-10.1267
▁такими	-10.1271
19	-10.1273
ими	-10.1273
иль	-10.1275
▁отряд	-10.1276
▁Лучше	-10.1277
▁дому	-10.1282
▁живот	-10.1283
▁новую	-10.1289
▁встречи	-10.1293
▁изо	-10.1298
▁направлении	-10.1298
▁исчез	-10.1298
▁разум	-10.1302
»?	-10.1305
▁др	-10.1308
ря	-10.1311
▁отлично	-10.1312
▁стоило	-10.1323
▁заметно	-10.1342
▁голосе	-10.1348
нию	-10.1348
▁речи	-10.1354
▁отношение	-10.1357
▁большинство	-10.1363
▁ш	-10.1364
▁поставил	-10.1371
сад	-10.1372
▁действий	-10.1372
▁роман	-10.1377
▁Больше	-10.138
▁третий	-10.1382
▁папа	-10.1383
▁тепло	-10.1392
▁событий	-10.1404
▁Ку	-10.1415
▁целый	-10.1418
▁отдел	-10.142
▁кстати	-10.1427
▁Ц	-10.1438
▁ярко	-10.1438
▁пользу	-10.144
сто	-10.1451
▁маг	-10.1459
▁зале	-10.1463
▁полковник	-10.1466
▁стран	-10.1471
▁ощущение	-10.1472
▁пойти	-10.1473
▁видит	-10.1481
▁дворе	-10.1481
енных	-10.1492
лер	-10.1493
▁бог	-10.1493
▁остальных	-10.1499
▁вечера	-10.1502
ющихся	-10.1512
▁основном	-10.1514
▁сестра	-10.1517
▁территории	-10.1518
▁будете	-10.1518
▁Ж	-10.1522
▁знаем	-10.1524
▁новое	-10.1524
▁осталась	-10.1531
▁восемь	-10.1533
▁внутрь	-10.1536
дар	-10.1542
▁командир	-10.1543
▁стар	-10.1546
▁Вскоре	-10.1547
ации	-10.1547
▁Зато	-10.1551
▁позади	-10.1559
▁сомнения	-10.1564
▁давай	-10.1567
▁местах	-10.157
▁хватало	-10.157
▁Германии	-10.1573
▁Владимир	-10.1573
▁потерял	-10.1575
▁столе	-10.1579
▁вина	-10.1587
▁зато	-10.1592
▁(19	-10.1604
▁Им	-10.1604
ar	-10.1608
▁князь	-10.1608
▁целью	-10.1618
▁держать	-10.162
▁организации	-10.1623
▁центре	-10.1625
очек	-10.1626
▁дар	-10.1629
рет	-10.1631
ою	-10.1634
▁след	-10.1636
▁обе	-10.1638
▁отличие	-10.1643
en	-10.1644
▁твердо	-10.1653
▁карман	-10.1657
▁недо	-10.1658
▁p	-10.1659
лан	-10.1667
зем	-10.167
▁женщину	-10.1677
▁ряд	-10.168
▁насчет	-10.1685
▁отношении	-10.1691
▁начальник	-10.1691
I	-10.1697
▁приятно	-10.1703
▁получилось	-10.1705
▁Пред	-10.1708
очки	-10.173
▁провел	-10.1752
▁1.	-10.1752
▁смотрели	-10.1753
▁кур	-10.1754
▁относительно	-10.1757
▁анти	-10.1769
▁обнаружил	-10.1773
▁Боже	-10.1775
▁жены	-10.178
ению	-10.178
▁кино	-10.1787
▁одни	-10.1792
▁сожалению	-10.1794
▁Черт	-10.1797
▁гг	-10.1798
кова	-10.1807
▁ладони	-10.1807
ция	-10.1809
▁читать	-10.1812
▁поход	-10.1814
▁слез	-10.1819
▁Вдруг	-10.1826
тен	-10.183
бе	-10.1833
▁почувствовала	-10.1843
▁причин	-10.1845
▁название	-10.1845
▁лежит	-10.1859
▁появились	-10.1861
▁ходу	-10.1861
▁спор	-10.1864
▁Петр	-10.1869
▁Ай	-10.1876
как	-10.1876
▁Два	-10.1881
▁лейтенант	-10.1888
▁хлеб	-10.1889
▁выбор	-10.1891
▁принес	-10.1908
▁группа	-10.1915
▁дали	-10.1918
▁22	-10.192
▁пить	-10.1921
▁Какая	-10.1922
▁делу	-10.1934
▁мая	-10.1941
▁особо	-10.1941
▁начать	-10.1942
вес	-10.195
▁энергии	-10.1955
▁ворот	-10.1961
▁Бор	-10.1966
▁идея	-10.1978
▁днем	-10.1981
▁русских	-10.1986
▁исключительно	-10.1988
▁звезд	-10.1991
гар	-10.2006
▁имели	-10.2008
▁Нужно	-10.2011
кер	-10.2011
▁темноте	-10.2012
▁сотни	-10.2014
▁Эр	-10.2014
вой	-10.2016
▁стену	-10.2027
▁большое	-10.2032
▁машине	-10.2049
нные	-10.2055
▁держал	-10.2057
▁пер	-10.2058
▁коридор	-10.2076
▁боя	-10.2078
телей	-10.208
▁очередной	-10.2081
шись	-10.2091
тар	-10.2095
▁прочь	-10.2095
▁граф	-10.2104
кор	-10.2105
▁Интересно	-10.2118
▁тон	-10.2124
▁профессор	-10.2126
▁срок	-10.2137
▁оружия	-10.2141
▁счастье	-10.2146
▁линии	-10.215
▁сне	-10.2161
▁подошла	-10.2162
вит	-10.2164
чет	-10.2165
▁фи	-10.2165
▁Ра	-10.2168
▁другая	-10.2172
▁второго	-10.2173
ющиеся	-10.2179
скими	-10.2184
▁языке	-10.219
▁Глаза	-10.2192
▁сидит	-10.2194
овое	-10.22
▁система	-10.2202
▁прошлом	-10.2206
итесь	-10.2214
▁успела	-10.2217
▁солнца	-10.2217
▁Несмотря	-10.2218
▁Михаил	-10.222
▁сознания	-10.222
ряд	-10.2227
▁Бен	-10.2231
▁мер	-10.2234
▁возник	-10.2235
етесь	-10.2238
дав	-10.2238
▁Надеюсь	-10.224
щую	-10.2245
“	-10.2248
ed	-10.2248
▁правило	-10.2253
▁курс	-10.2257
пле	-10.2266
▁войну	-10.2266
▁договор	-10.2267
тели	-10.2272
гер	-10.2274
нный	-10.2277
▁момента	-10.2278
▁Сан	-10.228
▁край	-10.2282
▁твоего	-10.2284
том	-10.2295
эр	-10.2299
▁ребята	-10.2305
▁заранее	-10.231
▁автор	-10.2311
▁чувствовала	-10.2313
▁каждом	-10.2316
A	-10.2319
▁радостно	-10.2322
▁бар	-10.2327
▁схватил	-10.2328
▁показать	-10.2331
▁ч	-10.2334
▁пройти	-10.2344
▁погиб	-10.2347
▁главе	-10.2353
▁сигнал	-10.2357
▁настоящий	-10.2366
▁Господи	-10.2369
▁нашим	-10.2372
▁вел	-10.2385
▁Моя	-10.2395
▁Марк	-10.2399
▁крик	-10.2401
▁удастся	-10.2404
[	-10.2405
▁Сталин	-10.2409
ост	-10.2411
▁Иванович	-10.2413
кие	-10.2416
▁поинтересовался	-10.2422
▁Ру	-10.2423
дор	-10.2425
▁шар	-10.2425
▁вес	-10.2428
▁Рад	-10.243
▁Особенно	-10.2432
▁вне	-10.244
▁замок	-10.2445
▁молод	-10.2445
▁придет	-10.2445
вшегося	-10.2455
ям	-10.2455
рас	-10.2464
▁компьютер	-10.2473
▁Франции	-10.2479
Ч	-10.2484
▁трое	-10.2486
▁вопросов	-10.2488
первых	-10.249
▁впрочем	-10.249
▁зря	-10.2493
▁тотчас	-10.2497
▁сидеть	-10.2501
▁любом	-10.2507
▁забыть	-10.2509
▁хватает	-10.251
▁информацию	-10.2513
моему	-10.2521
l	-10.2524
▁отвечал	-10.2526
▁шагов	-10.2534
▁являются	-10.2536
▁Разумеется	-10.2537
▁парня	-10.2543
воз	-10.2547
тро	-10.2548
▁офицер	-10.2549
8	-10.255
чен	-10.2552
▁врага	-10.2553
кар	-10.2556
▁значительно	-10.256
▁играть	-10.2561
▁вернулась	-10.257
▁круг	-10.2572
▁21	-10.2581
▁предложение	-10.2593
▁назвать	-10.2597
ющийся	-10.26
▁Казалось	-10.2602
▁вынужден	-10.2605
▁кровью	-10.2606
▁ходить	-10.2606
▁невольно	-10.2607
▁пишет	-10.2611
▁смогла	-10.2621
▁пришло	-10.2623
▁судя	-10.2623
ёр	-10.2624
▁Олег	-10.2624
▁мнению	-10.2627
ез	-10.2629
ед	-10.263
▁далее	-10.264
▁готовы	-10.2645
▁хотят	-10.2647
▁Однажды	-10.2648
▁снег	-10.2648
▁твое	-10.2654
▁спросить	-10.2656
▁главным	-10.2661
оз	-10.2662
▁останется	-10.2663
ас	-10.2664
▁Мари	-10.2665
▁Ти	-10.2666
▁обернулся	-10.2669
▁мнение	-10.267
▁спал	-10.2677
▁Ч	-10.2679
▁хороший	-10.2681
▁23	-10.2682
▁рассказывал	-10.2683
▁обоих	-10.2683
▁судьба	-10.2694
▁привык	-10.2694
атор	-10.2697
▁спине	-10.27
▁Алекс	-10.2704
ера	-10.2707
▁замуж	-10.2708
шую	-10.2709
ступ	-10.2711
инг	-10.2712
ало	-10.2721
▁жили	-10.2729
▁Игорь	-10.2731
чит	-10.2733
▁дочери	-10.2737
▁войне	-10.2739
кур	-10.2739
альный	-10.2747
▁отозвался	-10.2752
лег	-10.2753
▁Мама	-10.2754
ген	-10.2758
▁первом	-10.2762
▁снял	-10.2766
▁прошу	-10.2769
ация	-10.2773
▁многое	-10.2777
▁провести	-10.2777
илось	-10.2777
зов	-10.2782
▁заниматься	-10.2785
▁случаях	-10.279
▁Никогда	-10.279
▁приехал	-10.2792
▁Нью	-10.2801
ак	-10.2802
▁села	-10.2809
дон	-10.2816
▁рождения	-10.2817
▁написал	-10.2821
▁внизу	-10.2844
▁пространство	-10.2848
вшим	-10.285
▁Свет	-10.2855
▁вида	-10.2855
▁неизвестно	-10.2857
▁называется	-10.2864
▁Уж	-10.2867
ним	-10.2869
▁/	-10.2875
▁горло	-10.2879
▁необходимости	-10.2884
жд	-10.2891
▁верить	-10.2904
▁мин	-10.2909
▁опасности	-10.2919
▁прошептал	-10.2925
▁коп	-10.2937
▁удовольствием	-10.2938
▁улицы	-10.2938
▁бок	-10.2939
▁борт	-10.294
▁действовать	-10.2943
▁путем	-10.2948
▁каждым	-10.2949
▁оказаться	-10.2952
▁нормально	-10.2954
▁Фа	-10.2958
▁Ди	-10.2965
▁24	-10.2965
▁Том	-10.2969
▁одежду	-10.2972
▁бежать	-10.2973
▁делают	-10.2975
▁Бер	-10.2977
▁Макс	-10.2987
in	-10.2993
▁радости	-10.3003
▁ваших	-10.3004
▁Га	-10.3014
▁продолжала	-10.3014
▁читал	-10.3015
▁c	-10.3021
▁ожидал	-10.3022
вшей	-10.3024
▁увидев	-10.3026
▁Ба	-10.3026
изма	-10.3028
▁хвост	-10.3031
▁старался	-10.3037
▁кресло	-10.305
▁остров	-10.3053
рез	-10.3055
▁ничем	-10.3062
сте	-10.3064
▁частью	-10.3064
▁огня	-10.3066
▁силах	-10.3073
▁Дон	-10.3075
ания	-10.3076
▁писать	-10.3081
▁будущее	-10.3085
▁роли	-10.3087
▁словом	-10.3089
▁Некоторые	-10.3089
▁ехать	-10.31
▁первое	-10.3102
▁Алексей	-10.3107
▁заговорил	-10.3107
▁воздуха	-10.3114
▁Кир	-10.3138
▁Пар	-10.3138
▁Мин	-10.3143
▁убил	-10.3147
▁способен	-10.315
▁сумел	-10.3156
вот	-10.3161
▁тоном	-10.3164
▁думает	-10.3165
▁попасть	-10.3166
▁существо	-10.3175
ора	-10.3176
▁Хар	-10.3177
▁кол	-10.3179
▁игра	-10.3182
ющее	-10.3183
▁чувствую	-10.3183
al	-10.3186
▁школы	-10.3207
▁проект	-10.3216
▁центр	-10.3219
▁деревьев	-10.3222
▁полном	-10.3227
пар	-10.3227
вор	-10.3229
нная	-10.3231
цами	-10.3235
▁ровно	-10.3236
▁поверхности	-10.3236
▁участие	-10.3242
щее	-10.3246
▁пойдет	-10.3247
▁улыбка	-10.3248
▁Ро	-10.3249
▁туман	-10.3253
ание	-10.3254
▁Ло	-10.3259
ницу	-10.3263
▁предмет	-10.327
▁столу	-10.327
▁пан	-10.3277
▁прошла	-10.3283
вест	-10.3284
шку	-10.3286
▁холодно	-10.3288
▁обед	-10.3289
▁пыль	-10.3291
▁велел	-10.3294
▁уши	-10.3297
0	-10.3299
▁книг	-10.3302
▁пятьдесят	-10.3306
▁больших	-10.3306
дан	-10.3307
▁жаль	-10.3309
▁вос	-10.3312
▁сторонам	-10.332
▁Гер	-10.3321
▁Первый	-10.3322
теля	-10.3324
▁душ	-10.3332
▁различных	-10.3332
уз	-10.3336
нных	-10.3343
▁операции	-10.3343
щем	-10.3348
тов	-10.3349
фр	-10.3353
▁бросился	-10.3362
▁Ге	-10.3363
лит	-10.3364
▁ударил	-10.3364
▁согласно	-10.3378
форм	-10.3381
▁гостей	-10.3391
▁проблема	-10.3395
▁Вообще	-10.3397
бр	-10.3398
мон	-10.34
вшейся	-10.3404
▁целом	-10.3407
▁июня	-10.341
▁аккуратно	-10.3416
▁последнего	-10.3418
лив	-10.3419
ическую	-10.3419
▁подняла	-10.3426
▁Второй	-10.3428
дов	-10.3429
▁берега	-10.3434
дей	-10.3435
▁число	-10.344
▁формы	-10.3441
▁См	-10.3443
▁жену	-10.3444
▁стакан	-10.3445
▁самую	-10.3446
ушка	-10.3447
▁долларов	-10.3458
▁Нас	-10.3463
▁лорд	-10.3469
▁краю	-10.3471
▁Лишь	-10.3473
▁Бу	-10.3474
▁первая	-10.3482
▁Ис	-10.3485
▁средства	-10.349
▁двадцати	-10.3491
▁Одна	-10.3491
мут	-10.3496
оп	-10.3504
▁Время	-10.3512
▁службы	-10.3517
▁Голос	-10.3523
шек	-10.3524
▁коротко	-10.3524
▁тему	-10.3529
▁Мал	-10.3534
вали	-10.3535
▁последних	-10.3537
пис	-10.3541
▁Ман	-10.3542
▁закрыл	-10.3543
▁мастер	-10.3544
▁труп	-10.3544
зд	-10.3547
Ж	-10.3551
▁счастью	-10.3557
▁2.	-10.3561
▁готова	-10.3563
▁объяснил	-10.357
ву	-10.3571
▁подальше	-10.3573
ант	-10.3574
▁открыть	-10.3578
▁вещей	-10.3585
▁получается	-10.3587
f	-10.3593
▁полный	-10.3595
▁суда	-10.3597
▁стул	-10.3609
▁вечно	-10.3612
▁тишина	-10.3613
▁ма	-10.3613
▁слышала	-10.362
▁книге	-10.3623
▁прошли	-10.3624
овский	-10.3627
▁Москву	-10.3629
▁словам	-10.363
▁ладонь	-10.3632
▁Си	-10.3635
▁Много	-10.3635
▁ушла	-10.3643
▁выглядел	-10.3654
▁ворота	-10.3658
▁носом	-10.3662
▁цен	-10.3663
▁игры	-10.3664
▁мысленно	-10.3668
цен	-10.367
▁коня	-10.3671
став	-10.3671
▁Тар	-10.368
▁искренне	-10.3681
▁Дар	-10.3682
▁Бел	-10.3685
фи	-10.3688
мысл	-10.3689
▁радость	-10.3692
▁черные	-10.3698
▁ос	-10.3698
мин	-10.3699
▁пост	-10.3704
▁русской	-10.3705
▁пи	-10.3707
▁'	-10.3712
▁дверью	-10.3713
▁занят	-10.3719
▁поможет	-10.3722
▁горе	-10.3722
▁никуда	-10.3723
▁живут	-10.3725
▁понятия	-10.3725
▁говоришь	-10.3725
▁Ту	-10.3727
▁семья	-10.3729
▁указал	-10.3729
ланд	-10.373
▁площади	-10.3731
▁успели	-10.3731
суд	-10.3736
20	-10.3736
▁знаком	-10.3737
▁сей	-10.3739
аться	-10.3741
▁воин	-10.3743
▁Че	-10.3745
▁школе	-10.3745
▁единственный	-10.3745
щу	-10.3747
дель	-10.3749
▁принимать	-10.3749
▁непосредственно	-10.375
▁родителей	-10.375
▁лошади	-10.3751
!!!	-10.3754
▁августа	-10.3758
▁уровне	-10.3758
▁чисто	-10.3759
▁уровень	-10.3768
▁понимать	-10.3773
ир	-10.3774
За	-10.3776
▁проще	-10.3777
ват	-10.3778
▁большого	-10.3779
рит	-10.3781
няя	-10.3781
▁Ки	-10.3785
▁сзади	-10.3787
▁значения	-10.3788
▁Какие	-10.3793
лить	-10.3793
▁квартиру	-10.3793
▁имела	-10.3797
▁мозг	-10.3798
▁животных	-10.38
▁ужасно	-10.3801
▁твою	-10.3802
жив	-10.3821
▁Са	-10.3823
▁семье	-10.3827
▁лежала	-10.383
▁поэт	-10.383
мар	-10.3831
▁фон	-10.3838
▁эффект	-10.384
ху	-10.3841
ура	-10.3843
▁оказывается	-10.3843
▁вовремя	-10.3845
▁Пи	-10.3847
▁смех	-10.3851
рад	-10.3855
▁уверена	-10.3858
▁Более	-10.386
▁прием	-10.3863
вторых	-10.3863
▁тип	-10.3865
P	-10.3868
▁шести	-10.3874
сом	-10.3879
▁всякого	-10.3883
▁Ши	-10.3886
▁ветра	-10.3888
пе	-10.3892
▁Мои	-10.3898
▁вариант	-10.39
▁последней	-10.3902
енной	-10.3902
▁видишь	-10.3904
енную	-10.3905
▁Лицо	-10.3908
▁районе	-10.3912
▁in	-10.3913
▁оставаться	-10.3918
руч	-10.3919
▁автомат	-10.392
▁здания	-10.3921
▁звуки	-10.3925
▁следом	-10.393
▁глубине	-10.3938
▁настоящее	-10.3939
▁революции	-10.3941
▁пояс	-10.3944
▁Скорее	-10.3946
▁самим	-10.3947
▁намного	-10.3955
▁телом	-10.3957
▁живых	-10.3958
▁шанс	-10.396
▁получится	-10.3969
▁родители	-10.397
▁лиц	-10.3974
▁Би	-10.3979
▁Среди	-10.3985
▁штаб	-10.3986
ыч	-10.3988
▁пыталась	-10.3989
▁следы	-10.4
▁вспомнить	-10.4003
▁опустил	-10.4018
▁смысла	-10.4022
итель	-10.4025
лон	-10.4027
▁Ми	-10.4029
▁дерева	-10.4031
альные	-10.4036
▁причине	-10.4036
пор	-10.4037
так	-10.4044
▁взгляда	-10.4045
▁населения	-10.4045
▁склад	-10.4046
дж	-10.4048
▁старого	-10.405
▁совет	-10.4056
▁подтвердил	-10.4057
кра	-10.4058
▁полно	-10.4065
зор	-10.4065
▁бу	-10.407
истов	-10.4073
▁находились	-10.4074
▁неплохо	-10.4075
▁Мария	-10.4077
▁вещь	-10.4082
▁считает	-10.4087
коп	-10.4094
▁годов	-10.4096
▁разговора	-10.4098
▁любого	-10.4098
▁черный	-10.4098
▁июля	-10.41
▁вывод	-10.41
▁Стар	-10.41
▁кар	-10.4101
9	-10.4104
▁Многие	-10.4108
▁Прежде	-10.4109
▁19	-10.4111
▁адрес	-10.4111
▁спасибо	-10.4113
готов	-10.4113
▁рост	-10.4118
▁еле	-10.4119
ался	-10.4122
▁ст	-10.4126
▁Лу	-10.4126
▁замер	-10.4127
▁Видимо	-10.4137
es	-10.414
▁форму	-10.4144
▁N	-10.4145
▁Мо	-10.4146
h	-10.4146
▁возразил	-10.4156
▁выходит	-10.4157
▁подобного	-10.4157
▁сентября	-10.4158
▁положении	-10.4164
▁майор	-10.4169
▁кусок	-10.417
ливо	-10.4177
цем	-10.4177
▁Гар	-10.418
▁природы	-10.4189
▁подобно	-10.4191
▁поверить	-10.4196
ѣ	-10.4199
▁28	-10.4205
▁поставить	-10.4205
▁Фи	-10.421
▁ро	-10.4214
▁женой	-10.4215
пере	-10.4222
▁T	-10.4223
▁удовольствие	-10.4226
рав	-10.4227
▁26	-10.4233
▁заставить	-10.424
▁личности	-10.424
знач	-10.4242
ниц	-10.4243
▁слушать	-10.4245
▁идут	-10.4246
▁Ри	-10.4252
▁ногах	-10.4259
▁хозяина	-10.4266
▁тень	-10.4271
▁собственно	-10.4277
▁сведения	-10.4284
▁Ал	-10.4293
▁лошадь	-10.4295
▁Лев	-10.4299
бой	-10.4303
▁дам	-10.4308
▁заставил	-10.4309
▁держа	-10.4311
▁непременно	-10.4313
);	-10.4315
▁дед	-10.4323
▁Род	-10.4324
▁прийти	-10.4325
▁ухо	-10.4325
▁огромный	-10.4329
▁дорога	-10.4329
▁спрашивает	-10.4334
▁фронта	-10.4336
▁27	-10.4337
▁брови	-10.434
▁мрачно	-10.4343
▁Кур	-10.4344
▁помог	-10.4347
▁50	-10.4347
▁повезло	-10.4348
мат	-10.4349
Как	-10.4354
▁лошадей	-10.4361
руж	-10.4362
▁Точно	-10.4368
▁100	-10.4375
▁смогли	-10.4375
▁удивленно	-10.438
▁вред	-10.4381
▁палец	-10.4384
ишься	-10.4386
▁купить	-10.4388
▁средств	-10.439
▁армия	-10.4391
▁меж	-10.4394
▁самолет	-10.4395
ица	-10.4397
▁Ох	-10.4399
▁нашла	-10.4405
иной	-10.4407
▁Знаешь	-10.4407
енным	-10.4417
зу	-10.4422
▁открыла	-10.4424
▁отчего	-10.4427
тив	-10.4429
▁демон	-10.4431
▁получили	-10.4436
▁скажет	-10.4439
▁Вместо	-10.4442
▁Мало	-10.4443
▁ведет	-10.4443
год	-10.4446
▁планы	-10.445
▁кровать	-10.4453
▁пе	-10.4457
▁наружу	-10.4463
▁запас	-10.4465
▁уме	-10.4466
re	-10.4468
▁условия	-10.4474
син	-10.4479
▁встала	-10.4484
ён	-10.4491
ол	-10.4491
▁километров	-10.4492
▁Почти	-10.4494
▁ЦК	-10.4495
▁отцом	-10.4499
▁высокий	-10.4499
▁шее	-10.4505
▁герцог	-10.4505
us	-10.4506
ража	-10.4513
свет	-10.4517
ул	-10.452
▁привести	-10.452
ирует	-10.4521
альная	-10.4522
▁понимает	-10.4522
▁граждан	-10.4524
▁40	-10.4524
ара	-10.4525
▁заметить	-10.4531
▁Жан	-10.4532
▁воли	-10.4535
ует	-10.4537
▁главный	-10.4537
▁Хо	-10.4539
▁боюсь	-10.4543
шее	-10.4547
▁Англии	-10.4548
▁выглядит	-10.455
▁империи	-10.4553
▁ничто	-10.4555
▁мною	-10.4557
ент	-10.4559
▁книга	-10.456
▁вслух	-10.456
▁Богу	-10.456
▁взяли	-10.4565
▁спасти	-10.4567
▁колен	-10.4577
▁подо	-10.4577
▁скорость	-10.4579
▁Рай	-10.4583
▁большей	-10.4583
▁сосед	-10.4584
вшая	-10.4585
T	-10.4586
▁ад	-10.4595
тра	-10.4598
▁крестьян	-10.4599
▁пятнадцать	-10.46
эй	-10.4601
▁постель	-10.4602
▁Был	-10.4606
▁Судя	-10.461
ень	-10.4614
▁успех	-10.4616
ющую	-10.4623
▁определить	-10.4634
▁повел	-10.4634
имся	-10.4635
▁передать	-10.4637
k	-10.464
рок	-10.4642
▁Капитан	-10.4648
▁вскочил	-10.4649
▁кресла	-10.4649
ление	-10.465
иков	-10.4652
вшее	-10.4663
▁Карл	-10.4665
▁жир	-10.4666
▁полчаса	-10.4673
▁чрезвычайно	-10.4675
▁ла	-10.4676
▁друж	-10.4676
▁Опять	-10.4678
10	-10.468
▁удара	-10.468
▁подобных	-10.4684
▁Лес	-10.4684
▁зависит	-10.4688
▁капитана	-10.4692
очку	-10.4701
▁планеты	-10.4706
▁строй	-10.4707
▁Ван	-10.4709
d	-10.4709
▁создать	-10.4709
▁Тор	-10.4711
▁мальчика	-10.4713
▁прошептала	-10.4714
▁желая	-10.4721
▁праздник	-10.4722
▁слушал	-10.4725
▁прошлого	-10.4726
▁ран	-10.4729
▁знания	-10.473
▁рыб	-10.4737
▁объявил	-10.4737
▁будущем	-10.4744
▁стоять	-10.4744
▁представляет	-10.4745
▁ранее	-10.4745
Что	-10.4745
▁делали	-10.4747
▁прос	-10.4749
▁приходит	-10.475
▁кот	-10.4753
▁оставив	-10.4756
шин	-10.4762
▁сложно	-10.4762
▁похож	-10.4764
▁бо	-10.4766
▁кожи	-10.4767
▁порт	-10.4779
▁живой	-10.4779
▁a	-10.478
▁встретил	-10.4781
▁остановилась	-10.4786
▁клуб	-10.4786
▁Ин	-10.4788
▁понимая	-10.4788
▁уровня	-10.4791
▁мест	-10.4794
▁скажи	-10.4799
видимому	-10.4801
▁каждую	-10.4805
▁поднялась	-10.4807
кол	-10.481
▁князя	-10.4817
стой	-10.4822
един	-10.4822
ены	-10.4824
кал	-10.4826
30	-10.483
▁холод	-10.483
▁союз	-10.4831
пит	-10.4832
▁военных	-10.4835
▁слышно	-10.4835
▁уверенно	-10.4835
движ	-10.4838
▁Ник	-10.4838
▁пытались	-10.4838
▁Ой	-10.4841
▁счастья	-10.4845
▁октября	-10.4848
▁хватило	-10.4848
▁квартире	-10.4865
▁Кол	-10.4865
is	-10.487
▁просил	-10.487
▁аппарат	-10.4871
▁экран	-10.4872
▁повернулась	-10.4874
▁понимала	-10.4875
▁закричал	-10.4876
▁царя	-10.4877
▁подобное	-10.4878
▁результат	-10.4881
быт	-10.4885
▁дождь	-10.4887
▁порой	-10.4889
▁император	-10.4892
▁стремительно	-10.4893
▁назвал	-10.4893
▁положения	-10.4899
▁домов	-10.4903
▁вели	-10.4904
▁борьбы	-10.4915
▁станции	-10.4918
еть	-10.4918
▁вино	-10.4923
