<unk>	0
<s>	0
</s>	0
<|n|>	0
,	-2.62651
.	-3.0017
▁и	-3.8731
▁в	-4.07144
▁—	-4.31402
▁не	-4.34617
▁на	-4.5245
а	-4.71137
▁с	-4.76334
▁что	-4.80505
▁–	-4.81139
▁	-5.00006
-	-5.03094
и	-5.04312
е	-5.19375
?	-5.22339
▁я	-5.36125
▁по	-5.39972
▁он	-5.48284
▁за	-5.49428
▁к	-5.52341
▁как	-5.52884
▁то	-5.54561
!	-5.57469
▁его	-5.65533
▁«	-5.66985
у	-5.68256
:	-5.70831
▁из	-5.72816
м	-5.72887
...	-5.72916
▁у	-5.7662
▁от	-5.76841
▁а	-5.78713
▁это	-5.86984
ы	-5.87256
▁Я	-5.90983
▁-	-5.96335
▁все	-5.97157
▁но	-5.97175
▁А	-5.98728
▁о	-6.0095
▁И	-6.01554
▁В	-6.04942
▁же	-6.07937
о	-6.08473
ом	-6.11682
▁так	-6.19579
▁было	-6.20602
▁она	-6.23775
й	-6.25949
▁вы	-6.27394
ов	-6.27789
▁бы	-6.27978
я	-6.33618
▁меня	-6.34933
▁ее	-6.35479
▁Но	-6.37572
▁Он	-6.41601
▁до	-6.43491
х	-6.45284
▁был	-6.48326
▁для	-6.49673
▁мне	-6.50227
ся	-6.50651
▁ты	-6.51659
»	-6.52086
▁только	-6.53506
▁под	-6.56034
▁еще	-6.58449
▁(	-6.58594
▁их	-6.60431
▁они	-6.62577
▁уже	-6.63497
▁мы	-6.64841
▁чтобы	-6.64965
▁когда	-6.66513
▁при	-6.67522
▁раз	-6.73861
▁Не	-6.74937
▁или	-6.76961
ой	-6.78139
ми	-6.78405
▁С	-6.79446
ю	-6.86875
▁со	-6.89914
▁ему	-6.90003
▁если	-6.90392
▁ни	-6.91487
▁На	-6.91722
ами	-6.93008
ный	-6.98747
▁Да	-6.99244
▁Это	-6.99591
▁чем	-7.01179
▁У	-7.01813
▁даже	-7.021
;	-7.03279
▁была	-7.037
▁про	-7.04697
го	-7.04785
▁себя	-7.05331
▁ли	-7.06827
».	-7.06867
ка	-7.07354
ные	-7.08032
▁него	-7.08662
▁время	-7.09034
▁сказал	-7.09068
ной	-7.09978
▁были	-7.1003
ли	-7.13586
ки	-7.15177
▁Она	-7.1529
в	-7.167
с	-7.1738
▁По	-7.18521
▁во	-7.19307
т	-7.20385
▁об	-7.20579
ных	-7.2104
▁того	-7.21466
▁очень	-7.23876
▁где	-7.23883
▁будет	-7.23998
ет	-7.24061
▁быть	-7.24542
▁может	-7.26014
▁нас	-7.26928
▁есть	-7.27167
▁кто	-7.27926
▁этого	-7.28191
▁без	-7.28859
▁Что	-7.30449
л	-7.30946
▁Ты	-7.32216
ть	-7.327
▁этом	-7.33636
▁Как	-7.33928
▁нет	-7.34879
ная	-7.35014
▁тебя	-7.35324
ая	-7.36411
)	-7.37388
▁себе	-7.3767
▁там	-7.39551
ного	-7.39619
▁них	-7.42843
▁том	-7.42936
»,	-7.43601
▁вот	-7.43815
▁Вы	-7.45274
ку	-7.45692
▁Ну	-7.45741
▁просто	-7.4671
▁больше	-7.47115
▁Если	-7.47952
▁ничего	-7.48694
▁этот	-7.48718
ла	-7.48854
ным	-7.48939
▁можно	-7.49234
▁да	-7.49544
▁тут	-7.51826
▁К	-7.53116
ый	-7.53179
▁О	-7.53447
▁который	-7.53489
▁тебе	-7.5429
▁после	-7.54406
▁вас	-7.55435
▁ей	-7.55617
▁За	-7.56067
▁которые	-7.56509
▁Так	-7.56561
ах	-7.57493
▁Мы	-7.57818
▁здесь	-7.57958
ную	-7.58631
▁один	-7.58784
▁тоже	-7.58899
▁теперь	-7.61386
но	-7.61915
▁потом	-7.61929
▁тем	-7.6284
▁сейчас	-7.63575
▁ним	-7.64738
▁"	-7.65258
▁через	-7.66131
▁более	-7.66138
ые	-7.66921
▁Вот	-7.67593
на	-7.67695
▁Все	-7.67911
ей	-7.68724
▁несколько	-7.69053
▁всего	-7.69466
▁пере	-7.69668
▁перед	-7.69736
▁всех	-7.69741
▁глаза	-7.70109
ых	-7.7015
▁человек	-7.71974
▁Они	-7.72153
▁надо	-7.72778
ого	-7.7419
▁лет	-7.7522
▁над	-7.75307
▁вам	-7.75563
▁ней	-7.7571
▁лишь	-7.7607
▁пока	-7.76376
▁своей	-7.77795
▁г	-7.77851
ую	-7.7801
ь	-7.78696
▁сам	-7.79309
▁нам	-7.8006
▁им	-7.80152
ам	-7.80329
▁Когда	-7.80591
ым	-7.81106
▁тот	-7.81437
ем	-7.8163
▁Нет	-7.82395
▁мог	-7.82554
н	-7.82679
▁нибудь	-7.82993
▁жизни	-7.84264
▁снова	-7.86565
▁свою	-7.87192
▁потому	-7.8757
ное	-7.88275
лись	-7.88323
▁этой	-7.88869
к	-7.90584
▁эти	-7.92069
ий	-7.92162
▁всегда	-7.92428
▁много	-7.93201
ок	-7.94552
▁такой	-7.95244
▁ведь	-7.96378
▁почти	-7.96542
▁тогда	-7.96756
▁нее	-7.97215
▁день	-7.97372
▁При	-7.9774
▁чего	-7.97986
лась	-7.98497
▁дело	-7.98792
му	-7.99003
ке	-7.9956
▁руки	-8.0013
▁спросил	-8.00211
▁два	-8.00653
сти	-8.00832
▁людей	-8.02609
▁между	-8.0367
▁хотя	-8.03843
ют	-8.0392
ется	-8.05503
ись	-8.05526
).	-8.05708
ться	-8.06065
▁своих	-8.06306
лся	-8.06547
▁знаю	-8.06547
▁никогда	-8.06608
▁стал	-8.06832
▁свои	-8.07865
▁своего	-8.07956
▁совсем	-8.07971
▁собой	-8.0825
▁*	-8.08471
▁какой	-8.08878
▁нужно	-8.09283
▁Мне	-8.09766
▁сразу	-8.09879
▁жизнь	-8.09907
ло	-8.10802
▁года	-8.10873
▁времени	-8.1102
▁сказала	-8.12852
▁словно	-8.13166
ными	-8.13684
▁сказать	-8.14942
▁почему	-8.14984
те	-8.15348
▁голову	-8.15349
▁уж	-8.15832
▁люди	-8.1588
▁М	-8.16393
ить	-8.16508
▁руку	-8.16815
▁От	-8.16852
▁мой	-8.17568
▁хорошо	-8.17602
▁человека	-8.18386
ном	-8.18818
д	-8.18924
▁ко	-8.19476
▁именно	-8.2061
ны	-8.21699
▁вдруг	-8.21933
▁три	-8.22304
▁ответил	-8.2319
кой	-8.23337
▁быстро	-8.23817
▁будто	-8.2397
ию	-8.24849
▁лучше	-8.24895
ит	-8.24929
–	-8.25707
▁которой	-8.25718
▁Его	-8.25914
▁всем	-8.2616
▁вместе	-8.26308
▁слишком	-8.26314
▁тех	-8.2637
▁слова	-8.27099
▁куда	-8.27452
▁всё	-8.2748
▁друг	-8.28214
▁которая	-8.28248
ен	-8.28344
▁должен	-8.28408
▁свой	-8.28426
▁другой	-8.29333
▁конечно	-8.30173
▁те	-8.30493
ое	-8.31254
▁Из	-8.31294
▁рядом	-8.31562
ского	-8.31835
▁лицо	-8.32406
▁также	-8.32413
ской	-8.32555
▁эту	-8.3307
ский	-8.33389
сть	-8.33418
ни	-8.33559
ась	-8.34404
▁могу	-8.34605
▁такое	-8.34697
▁назад	-8.34931
"	-8.35489
),	-8.35519
▁тому	-8.3562
▁которых	-8.3604
▁голос	-8.36292
▁место	-8.36418
▁свое	-8.36851
▁сторону	-8.37087
▁Только	-8.37162
▁этих	-8.37309
▁своим	-8.3783
им	-8.3814
▁чуть	-8.38585
▁знал	-8.40051
▁этим	-8.4013
та	-8.41213
▁дома	-8.4135
▁случае	-8.42024
▁До	-8.42314
▁стороны	-8.42573
▁Однако	-8.42723
▁которого	-8.43194
ъ	-8.43316
▁вообще	-8.43663
▁немного	-8.43668
▁мной	-8.44608
не	-8.4471
▁сделать	-8.44861
▁совершенно	-8.44907
▁никто	-8.45201
▁дверь	-8.45358
▁Теперь	-8.45439
▁одной	-8.45849
▁головой	-8.45898
▁П	-8.45943
▁эта	-8.4611
▁против	-8.46454
▁взгляд	-8.46939
▁делать	-8.47288
▁пор	-8.48412
▁прямо	-8.48836
▁её	-8.48944
▁То	-8.51
▁Может	-8.5127
▁кого	-8.51389
▁хотел	-8.51444
▁рас	-8.51643
▁самом	-8.51692
▁т	-8.52305
ются	-8.52541
ось	-8.52735
▁одного	-8.53109
▁ещё	-8.53275
▁точно	-8.54102
▁мир	-8.56455
▁хоть	-8.56465
▁видел	-8.56754
ят	-8.57002
▁2	-8.57309
▁Кто	-8.57757
▁затем	-8.58008
▁должны	-8.58289
ясь	-8.58423
▁3	-8.58706
▁понял	-8.58768
▁После	-8.58966
▁одно	-8.59269
▁Во	-8.5983
▁других	-8.60081
▁действительно	-8.60097
▁вопрос	-8.60355
▁Про	-8.60801
ин	-8.60985
лось	-8.61009
▁стало	-8.61093
▁момент	-8.61153
▁могла	-8.61189
▁либо	-8.61346
▁образом	-8.61448
▁двух	-8.61502
▁деле	-8.61596
▁говорил	-8.61782
г	-8.62001
▁которую	-8.62308
▁сегодня	-8.6245
▁ними	-8.62539
▁одна	-8.62908
р	-8.63152
ш	-8.63209
▁наконец	-8.63567
▁вокруг	-8.63632
▁ж	-8.63901
▁говорит	-8.64091
▁всю	-8.64653
▁та	-8.64788
▁долго	-8.65095
ков	-8.65115
▁оно	-8.65212
▁равно	-8.65897
▁начал	-8.65941
ил	-8.66194
▁моей	-8.66236
▁нему	-8.66719
з	-8.66737
▁Потом	-8.67018
▁могут	-8.673
▁какие	-8.67456
▁минут	-8.67853
▁Там	-8.67904
▁свет	-8.67967
▁нем	-8.68287
сь	-8.68547
ыми	-8.68951
да	-8.68988
▁две	-8.69158
▁дальше	-8.69275
▁дом	-8.69351
▁месте	-8.69375
▁Почему	-8.69545
▁значит	-8.69747
ну	-8.70187
▁Тогда	-8.70275
e	-8.70589
▁хочу	-8.70647
▁таки	-8.70727
▁Для	-8.71063
▁таким	-8.7109
▁Г	-8.7111
▁давно	-8.71326
▁будут	-8.71687
▁могли	-8.71794
▁самого	-8.72032
▁стоит	-8.72063
▁такие	-8.72164
▁Т	-8.7217
ко	-8.72248
▁весь	-8.72743
▁опять	-8.72929
▁году	-8.73089
▁мало	-8.73563
▁ноги	-8.74302
▁дня	-8.74315
▁1	-8.74341
▁стали	-8.74376
▁которое	-8.74465
▁кажется	-8.7452
▁сюда	-8.74525
!»	-8.74612
▁ответ	-8.74949
▁конце	-8.75448
▁Под	-8.75472
п	-8.75781
ч	-8.76004
▁моя	-8.76582
ских	-8.77328
▁каждый	-8.77418
▁среди	-8.77514
▁нельзя	-8.77545
ком	-8.77725
?!	-8.7783
ев	-8.77884
▁сама	-8.78267
▁едва	-8.78421
▁часть	-8.79086
▁Б	-8.79117
▁сделал	-8.79202
ния	-8.79507
▁пол	-8.79563
ешь	-8.79713
▁мои	-8.7994
ец	-8.80042
▁поэтому	-8.80153
▁Или	-8.80233
▁решил	-8.80281
за	-8.80358
▁дела	-8.80499
▁Д	-8.80527
▁увидел	-8.80586
▁знает	-8.80655
▁говорить	-8.80891
б	-8.81034
▁туда	-8.81359
ками	-8.81649
▁заметил	-8.81725
▁мысли	-8.81826
▁де	-8.82959
▁Конечно	-8.83509
ж	-8.83537
▁4	-8.83565
▁такого	-8.83571
га	-8.83733
▁рукой	-8.83755
▁прежде	-8.84
▁Со	-8.84211
ские	-8.84285
▁другие	-8.84751
▁вполне	-8.84754
▁5	-8.84931
▁глаз	-8.85054
▁п	-8.85064
▁стала	-8.85124
▁Н	-8.85232
▁раньше	-8.85245
▁Даже	-8.85399
ному	-8.85546
▁казалось	-8.85674
ать	-8.85905
[	-8.86111
▁этому	-8.86147
▁часто	-8.8654
▁достаточно	-8.86552
▁отец	-8.86678
их	-8.8683
вер	-8.87195
▁первый	-8.87568
▁сил	-8.87653
▁посмотрел	-8.88066
▁друга	-8.88131
▁глазами	-8.88132
▁сколько	-8.88571
▁буду	-8.88723
▁тело	-8.88779
▁хотелось	-8.8885
▁вперед	-8.88868
▁места	-8.89087
▁вновь	-8.89246
ская	-8.89681
▁медленно	-8.89973
▁той	-8.90048
▁кроме	-8.90146
▁тобой	-8.9028
▁спросила	-8.90563
▁тихо	-8.90633
са	-8.90809
▁год	-8.90985
▁особенно	-8.91029
▁полу	-8.9126
▁довольно	-8.91272
▁менее	-8.91378
▁Еще	-8.91451
▁ну	-8.91711
он	-8.91815
▁женщина	-8.91969
▁таких	-8.92082
ние	-8.9261
цы	-8.92733
ша	-8.92836
▁начала	-8.92858
▁ту	-8.92859
▁подумал	-8.93483
▁должна	-8.93491
▁кивнул	-8.93495
▁пять	-8.93644
▁пришлось	-8.93853
▁Ни	-8.9387
ва	-8.94244
▁сердце	-8.94429
▁д	-8.94556
▁город	-8.94659
▁стоял	-8.94881
▁однако	-8.94966
▁двери	-8.95475
или	-8.95558
▁деньги	-8.96118
▁Ведь	-8.9612
▁своем	-8.96174
▁самое	-8.96226
▁смерти	-8.96498
▁котором	-8.96912
▁правда	-8.97028
▁слово	-8.97435
ф	-8.97581
▁знать	-8.9763
▁силы	-8.98042
▁ночь	-8.98179
ля	-8.98311
▁вид	-8.98541
▁б	-8.98688
ер	-8.98889
▁Л	-8.99045
▁Хотя	-8.99211
ность	-8.99244
▁лица	-8.99417
▁моего	-8.99468
▁возможно	-8.99511
▁удалось	-8.99656
▁одну	-8.99904
▁пути	-8.99968
▁“	-8.99998
по	-9.00027
ал	-9.00097
▁имя	-9.00157
▁части	-9.00214
▁понять	-9.00438
▁нашей	-9.00684
o	-9.00721
▁мере	-9.00762
▁девушка	-9.00804
▁Поэтому	-9.0096
▁большой	-9.01106
▁всей	-9.01183
▁Сейчас	-9.01309
▁должно	-9.01365
▁произнес	-9.01594
▁думал	-9.01614
▁сильно	-9.01663
▁далеко	-9.01756
▁работы	-9.01922
▁наши	-9.02225
▁руках	-9.02283
!..	-9.0232
▁руками	-9.02456
ение	-9.02479
▁следует	-9.02771
▁самой	-9.02883
▁войны	-9.0306
▁взял	-9.03476
▁найти	-9.03506
▁второй	-9.03569
ты	-9.03608
ник	-9.03645
ль	-9.03687
▁знаешь	-9.04373
▁Ф	-9.04406
▁сами	-9.04507
▁такая	-9.04523
▁домой	-9.04931
ова	-9.04956
▁Здесь	-9.04969
▁мира	-9.05058
▁легко	-9.05081
▁своими	-9.05288
▁жить	-9.05919
▁какое	-9.05975
▁воды	-9.06019
▁Где	-9.0684
▁думаю	-9.06941
▁столь	-9.06961
▁наш	-9.07049
▁имеет	-9.07357
ском	-9.07586
▁которым	-9.08048
▁дней	-9.08522
".	-9.08594
▁внимание	-9.08695
i	-9.08898
ца	-9.08971
a	-9.09031
▁скоро	-9.09225
▁самый	-9.09276
▁вниз	-9.0959
▁явно	-9.0995
▁вроде	-9.10014
▁города	-9.10047
нее	-9.10135
▁стол	-9.10626
▁около	-9.10954
▁мое	-9.11022
▁часов	-9.11064
▁смотрел	-9.11361
▁путь	-9.11386
ле	-9.11587
ина	-9.11709
ик	-9.12046
▁мать	-9.12128
▁является	-9.12391
▁весьма	-9.12395
▁спокойно	-9.12456
▁придется	-9.12777
▁России	-9.12876
▁Раз	-9.1293
▁каким	-9.12952
▁меньше	-9.13221
▁оказался	-9.13269
▁Надо	-9.13566
▁скорее	-9.13635
▁Пока	-9.13941
▁работу	-9.14266
овой	-9.14271
▁Тут	-9.14439
▁какая	-9.14483
ту	-9.14537
▁Ее	-9.14664
▁отца	-9.14939
▁Р	-9.15003
▁пусть	-9.15044
▁Хорошо	-9.15075
▁вышел	-9.15242
▁Через	-9.15308
▁Об	-9.15485
▁глазах	-9.1583
?»	-9.16046
▁улыбнулся	-9.1605
▁четыре	-9.16052
ения	-9.16349
ство	-9.16354
стью	-9.16506
▁виду	-9.16593
▁Тем	-9.16735
ности	-9.17094
▁поскольку	-9.17333
▁взглядом	-9.17471
▁Значит	-9.17476
ан	-9.17511
▁своему	-9.17892
ился	-9.18023
▁резко	-9.18035
▁час	-9.18095
ма	-9.18236
▁мире	-9.18505
юсь	-9.18539
▁ка	-9.18745
▁землю	-9.1911
▁матери	-9.1913
▁кое	-9.19275
ут	-9.19335
▁известно	-9.19355
ится	-9.1958
▁Затем	-9.19892
али	-9.19931
▁зачем	-9.20015
▁детей	-9.20126
▁иначе	-9.20135
иться	-9.20854
▁Ничего	-9.21057
ра	-9.21442
▁комнату	-9.21474
▁идет	-9.21602
▁вовсе	-9.2168
—	-9.21726
▁десять	-9.21804
ское	-9.21915
ому	-9.21933
▁обычно	-9.22347
▁нами	-9.22376
▁наших	-9.2257
▁кому	-9.22704
▁никак	-9.22759
▁Э	-9.22898
▁Ему	-9.23176
▁ответила	-9.2323
...»	-9.23638
▁голове	-9.23642
▁мысль	-9.23653
ги	-9.23677
▁случилось	-9.23697
▁откуда	-9.23728
▁мою	-9.23752
▁пару	-9.24283
▁10	-9.24306
ня	-9.24321
▁иногда	-9.24411
▁успел	-9.24436
▁тысяч	-9.24442
ри	-9.24563
▁само	-9.24574
▁сквозь	-9.24803
▁хочет	-9.24948
▁понимаю	-9.25019
тся	-9.25074
▁обо	-9.25111
▁удар	-9.25413
▁нашего	-9.25535
▁одним	-9.25651
▁видеть	-9.25808
▁прав	-9.25859
▁будем	-9.25937
y	-9.26021
▁виде	-9.26145
▁хочешь	-9.26252
▁тела	-9.2631
▁готов	-9.26326
▁истории	-9.26441
илась	-9.26522
▁знала	-9.26572
▁возможность	-9.266
▁столько	-9.26731
▁говоря	-9.26777
▁разговор	-9.26792
▁женщины	-9.26803
▁волосы	-9.26867
▁Впрочем	-9.26915
▁Этот	-9.26943
чи	-9.27014
s	-9.27019
▁сидел	-9.27026
че	-9.27203
▁например	-9.27257
▁полностью	-9.27367
▁продолжал	-9.2748
▁стать	-9.27602
▁конца	-9.27691
▁видно	-9.2779
ши	-9.2785
▁рот	-9.27926
скую	-9.27981
▁6	-9.27988
ба	-9.27999
▁трудно	-9.28087
▁глядя	-9.28364
мен	-9.28393
▁идти	-9.28402
ите	-9.28424
ст	-9.28843
ман	-9.28848
▁земли	-9.28878
'	-9.29028
дер	-9.29184
ства	-9.29382
▁пре	-9.29458
ющий	-9.29522
▁двадцать	-9.29634
▁разве	-9.29701
▁ради	-9.29725
▁земле	-9.29767
вин	-9.29863
▁мимо	-9.3001
▁Один	-9.30026
▁Глава	-9.3011
▁доме	-9.30124
▁годы	-9.30218
▁пришел	-9.30311
ель	-9.30348
▁обратно	-9.30613
ц	-9.30718
▁другом	-9.30848
▁пред	-9.31033
▁моих	-9.3105
/	-9.3117
ились	-9.31255
▁брат	-9.31496
▁Просто	-9.31746
▁ясно	-9.31858
▁трех	-9.32046
▁невозможно	-9.32596
▁поднял	-9.32974
▁слов	-9.33043
ней	-9.33104
▁одном	-9.33224
▁никаких	-9.33397
▁самым	-9.33554
▁плохо	-9.3366
ча	-9.33805
▁сын	-9.34113
▁внимания	-9.34183
▁хотела	-9.34433
▁настолько	-9.34444
▁Правда	-9.34466
овых	-9.34512
▁э	-9.34575
ща	-9.3458
▁власти	-9.34598
▁вещи	-9.34607
▁плечами	-9.34791
ры	-9.34851
ости	-9.34872
▁лице	-9.3511
ди	-9.35174
▁вместо	-9.35218
▁наверное	-9.35362
▁15	-9.35477
▁груди	-9.35582
▁выше	-9.35632
▁постоянно	-9.3565
то	-9.36175
вы	-9.36697
]	-9.36808
▁кем	-9.36839
▁последний	-9.3695
▁комнате	-9.37
▁Тот	-9.37019
▁Их	-9.37117
▁многие	-9.37216
▁произошло	-9.37284
тер	-9.37321
▁Меня	-9.37438
▁связи	-9.3749
▁пошел	-9.37652
▁Ю	-9.3766
▁[	-9.37662
▁внутри	-9.37852
▁другого	-9.37877
овые	-9.37954
▁нос	-9.3801
▁вернулся	-9.38123
ским	-9.38302
▁Та	-9.3839
▁вами	-9.3854
мер	-9.38623
ила	-9.38659
▁помочь	-9.3866
су	-9.38801
▁Возможно	-9.38951
▁вверх	-9.38968
▁думать	-9.39054
▁происходит	-9.39074
▁души	-9.39115
▁слегка	-9.39487
▁мужчина	-9.39693
▁случай	-9.39722
▁Гарри	-9.3973
▁получил	-9.40029
вшись	-9.40334
ре	-9.40355
▁народ	-9.40362
▁Бог	-9.4059
▁ибо	-9.40604
▁минуту	-9.40724
лю	-9.40783
от	-9.40869
▁армии	-9.40883
▁стены	-9.41076
▁концов	-9.41104
▁Потому	-9.41426
▁взять	-9.41453
ость	-9.41712
ти	-9.41847
ишь	-9.41946
▁головы	-9.41989
▁станет	-9.4213
до	-9.42132
▁крови	-9.42146
нуть	-9.42238
▁воз	-9.42355
?..	-9.42367
▁бес	-9.42424
▁всему	-9.42629
▁сначала	-9.42679
▁капитан	-9.42735
▁вечер	-9.42766
▁дать	-9.4281
▁имени	-9.42889
ру	-9.4297
▁Есть	-9.43005
▁неожиданно	-9.43105
▁работа	-9.4314
▁какую	-9.43196
▁самых	-9.433
▁сих	-9.43321
▁другим	-9.43325
▁Наконец	-9.43538
▁губы	-9.43544
▁Чтобы	-9.43587
▁спиной	-9.4365
▁возле	-9.43875
ница	-9.43877
▁осталось	-9.43899
▁уверен	-9.43983
▁дал	-9.44041
▁З	-9.44423
▁рук	-9.4445
▁оказалось	-9.44501
▁другое	-9.4452
ает	-9.44739
▁17	-9.4499
▁Пусть	-9.45011
цев	-9.45122
лин	-9.45125
▁Пере	-9.45177
вид	-9.45468
▁могло	-9.4563
▁вся	-9.45823
▁слышал	-9.45909
▁гораздо	-9.45941
ают	-9.46234
▁свете	-9.46333
▁лес	-9.46501
ше	-9.46553
▁голосом	-9.46565
▁любви	-9.46601
▁воздух	-9.46678
▁кровь	-9.4668
▁Разве	-9.4674
▁завтра	-9.46743
▁7	-9.4676
▁Очень	-9.46838
▁смог	-9.46841
би	-9.46864
▁моему	-9.469
ье	-9.46969
▁поняла	-9.46971
▁молча	-9.47068
тон	-9.47162
▁первых	-9.47167
ья	-9.47167
▁S	-9.47251
▁солдат	-9.47498
▁ночью	-9.47618
▁подошел	-9.47711
▁Эти	-9.48351
▁право	-9.48414
▁отношения	-9.48626
ющие	-9.48736
",	-9.48831
▁знаете	-9.48897
ду	-9.48943
▁права	-9.48957
▁узнать	-9.49044
▁никого	-9.49129
▁го	-9.49154
▁машины	-9.49253
▁течение	-9.49346
ар	-9.49373
▁говорят	-9.49374
▁Зачем	-9.49395
▁воду	-9.49483
▁помощь	-9.49597
▁боль	-9.49706
ировать	-9.49817
▁часа	-9.49819
▁речь	-9.49844
▁имел	-9.49875
▁Эта	-9.49877
▁похоже	-9.50018
▁No	-9.50033
▁Кроме	-9.50109
ала	-9.5016
▁некоторые	-9.50275
p	-9.50502
▁ночи	-9.50549
ист	-9.50712
▁денег	-9.50792
▁Именно	-9.50929
▁Ладно	-9.50984
шей	-9.51071
▁шаг	-9.51108
▁гор	-9.51184
нов	-9.51301
▁парень	-9.5131
▁одновременно	-9.51472
▁любовь	-9.51523
▁помощью	-9.51657
.)	-9.51725
▁осторожно	-9.51742
▁необходимо	-9.51759
▁Ар	-9.51829
▁вздохнул	-9.51931
▁дети	-9.52037
▁новые	-9.52041
▁крайней	-9.52145
▁P	-9.52153
овать	-9.52182
▁любой	-9.52271
ках	-9.52307
▁лицом	-9.52346
▁твой	-9.52388
▁таком	-9.52456
▁море	-9.52541
▁можешь	-9.52701
▁прекрасно	-9.52831
▁возможности	-9.52854
▁Сам	-9.52979
ью	-9.53006
▁оружие	-9.5306
▁порядке	-9.53075
▁силу	-9.53239
▁8	-9.53304
▁качестве	-9.53391
▁первой	-9.53511
▁человеком	-9.5372
▁план	-9.53756
▁говорю	-9.53779
▁Можно	-9.53868
лен	-9.54077
▁18	-9.54145
▁мол	-9.54155
▁видела	-9.54183
▁молодой	-9.54207
▁дел	-9.5429
▁очередь	-9.5429
род	-9.54403
▁20	-9.54408
▁увидеть	-9.54463
▁внезапно	-9.5447
▁работать	-9.54586
▁I	-9.54893
▁внимательно	-9.55042
▁практически	-9.55065
▁никакого	-9.5516
▁утром	-9.55166
▁30	-9.55206
▁дороге	-9.55253
▁чему	-9.55486
де	-9.5556
▁встал	-9.5556
▁смерть	-9.55614
”	-9.5568
▁СССР	-9.55801
▁состоянии	-9.55835
▁дорогу	-9.56029
▁Вер	-9.56065
ски	-9.56118
▁Без	-9.56251
▁чтоб	-9.56361
▁самые	-9.56381
▁дни	-9.56452
▁трудом	-9.56455
▁утра	-9.56531
▁общем	-9.56617
▁Неужели	-9.5663
▁ждать	-9.567
▁Эй	-9.5676
ний	-9.56837
лы	-9.56879
▁смотреть	-9.56903
▁чувство	-9.56964
▁вижу	-9.57013
▁многих	-9.57238
▁огонь	-9.57357
▁впервые	-9.57366
ус	-9.57424
▁жил	-9.57455
▁такую	-9.5747
▁Ш	-9.57524
▁мгновение	-9.57717
▁поле	-9.57809
▁вопросы	-9.57846
▁первого	-9.57953
▁новый	-9.57957
▁прежнему	-9.58173
▁говорили	-9.58184
▁находится	-9.58189
▁несмотря	-9.58335
▁16	-9.58382
▁тяжело	-9.5839
▁бросил	-9.58426
▁руке	-9.58537
▁генерал	-9.58549
▁сел	-9.58583
ска	-9.58675
▁книги	-9.58837
вший	-9.58838
▁сто	-9.5891
▁жена	-9.59004
▁Ко	-9.59052
▁Иван	-9.59237
▁язык	-9.59304
▁оказалась	-9.59321
▁последние	-9.59372
▁нечто	-9.59492
▁каких	-9.59541
▁страны	-9.59592
▁пытался	-9.59805
▁бывает	-9.59923
▁улыбнулась	-9.59925
чу	-9.59934
▁иметь	-9.59985
енный	-9.60056
пер	-9.60128
▁мама	-9.60173
▁стояла	-9.60206
▁показалось	-9.60264
▁узнал	-9.60292
▁р	-9.60373
▁Ли	-9.6056
ешься	-9.60666
▁можем	-9.60673
▁роль	-9.60684
▁оба	-9.60804
▁Нам	-9.60805
▁почувствовал	-9.60816
▁Те	-9.60967
емся	-9.61445
кин	-9.61545
▁комнаты	-9.61607
▁Вам	-9.61732
ор	-9.62076
▁отсюда	-9.6221
ск	-9.62258
▁начали	-9.62299
ющих	-9.62344
▁душе	-9.62389
ший	-9.62481
йте	-9.62556
▁мистер	-9.62671
▁вечером	-9.62829
▁письмо	-9.62985
▁которому	-9.62987
▁нашел	-9.62995
ек	-9.63075
▁нескольких	-9.63241
▁какого	-9.6325
▁ре	-9.63296
▁Тебе	-9.63303
нии	-9.63393
во	-9.63448
▁остался	-9.6354
▁ума	-9.63554
▁решение	-9.63616
▁правильно	-9.63645
▁шел	-9.63703
▁окна	-9.63784
▁стояли	-9.63793
▁цели	-9.63834
ста	-9.63844
▁Уже	-9.63865
ды	-9.63916
▁ваш	-9.63934
ович	-9.63979
▁посмотрела	-9.63989
▁можете	-9.6399
▁ног	-9.64188
▁чувствовал	-9.64239
▁века	-9.64252
▁немедленно	-9.64286
▁всеми	-9.64297
▁помощи	-9.6442
▁н	-9.64665
▁солнце	-9.64686
▁улице	-9.64691
▁господин	-9.64741
.]	-9.64742
▁будешь	-9.64882
▁поднялся	-9.64885
▁остановился	-9.65067
▁получить	-9.65168
ятся	-9.65234
▁протянул	-9.65263
▁согласился	-9.65358
▁хуже	-9.65538
ее	-9.6557
ат	-9.65596
▁Спасибо	-9.65689
мы	-9.65702
▁пытаясь	-9.65771
▁12	-9.65793
▁сына	-9.66195
▁женщин	-9.66291
нь	-9.66423
▁городе	-9.6644
▁пожал	-9.66478
▁главное	-9.66706
▁стола	-9.66716
▁ум	-9.66732
нет	-9.66889
▁вскоре	-9.66891
ников	-9.66993
ха	-9.67008
▁наверняка	-9.67011
гу	-9.67134
▁сэр	-9.67163
▁открыл	-9.67264
▁обязательно	-9.67281
▁смысл	-9.67426
▁голова	-9.67539
▁шесть	-9.6755
▁говорила	-9.67651
▁номер	-9.67659
ика	-9.67803
▁черт	-9.67966
▁первым	-9.6805
щий	-9.68115
▁видимо	-9.68117
лу	-9.68145
▁шум	-9.68211
▁Ах	-9.6828
▁каждого	-9.68299
▁машину	-9.68302
▁цвет	-9.68316
па	-9.68346
▁повернулся	-9.68488
▁следующий	-9.68576
▁оказались	-9.68655
▁ближе	-9.68734
▁Е	-9.68782
▁положение	-9.6882
▁света	-9.68855
▁запах	-9.68871
▁силой	-9.68904
▁верно	-9.68939
▁важно	-9.6898
▁9	-9.68985
▁ребенка	-9.69051
▁людьми	-9.69073
▁умер	-9.69191
ями	-9.69277
▁чувства	-9.69324
▁знали	-9.69413
▁громко	-9.69534
ро	-9.69597
▁моим	-9.69877
▁рода	-9.69911
▁людям	-9.70006
▁работе	-9.70062
▁Александр	-9.70088
пол	-9.70131
▁вернуться	-9.7029
▁вспомнил	-9.70587
▁небо	-9.706
щ	-9.70757
▁дороги	-9.70778
▁кон	-9.71027
▁C	-9.71075
▁добавил	-9.71095
▁временем	-9.71164
▁противника	-9.71407
▁понимал	-9.71814
▁странно	-9.71821
▁становится	-9.7186
зи	-9.72019
▁увидела	-9.72027
▁сможет	-9.72293
▁услышал	-9.72381
▁Ей	-9.72392
▁Мой	-9.72489
▁принять	-9.72598
цу	-9.72685
▁Кон	-9.72688
э	-9.72765
▁хотите	-9.72784
шие	-9.72861
вар	-9.72871
▁насколько	-9.72916
▁плечо	-9.72972
▁берегу	-9.73022
▁конец	-9.7305
▁нового	-9.73164
▁словами	-9.73305
▁действия	-9.73356
енные	-9.73411
▁телефон	-9.73463
вод	-9.7352
▁предложил	-9.73655
▁Ха	-9.73761
вшийся	-9.73785
▁миг	-9.73883
▁нравится	-9.73894
▁дочь	-9.73997
▁группы	-9.74135
▁поздно	-9.74253
из	-9.74294
▁приходилось	-9.74566
тель	-9.74588
▁остальные	-9.74593
▁муж	-9.74671
▁Ка	-9.7468
▁Никто	-9.74801
ового	-9.74997
▁меч	-9.75019
▁вышла	-9.7513
▁другу	-9.75137
▁другую	-9.75218
ника	-9.75393
▁боли	-9.75412
▁двумя	-9.75464
ос	-9.75513
▁плечи	-9.75517
▁искать	-9.75661
▁спать	-9.75711
вших	-9.75821
▁хочется	-9.75871
▁шли	-9.75907
▁делает	-9.75923
.].	-9.75947
▁пришла	-9.75958
▁Наверное	-9.76061
▁вести	-9.76128
ющего	-9.76385
▁стене	-9.76523
▁благо	-9.76533
▁Сегодня	-9.76612
▁решила	-9.76652
▁пяти	-9.76655
▁двое	-9.76754
об	-9.76784
▁Ла	-9.76792
▁глубоко	-9.76813
▁проблемы	-9.76902
ич	-9.7702
▁вчера	-9.77022
▁зрения	-9.77025
▁стороне	-9.7717
при	-9.77185
▁вдоль	-9.77197
▁усмехнулся	-9.77379
▁выход	-9.7743
вал	-9.77512
▁ваше	-9.77554
▁сильнее	-9.77568
се	-9.77629
▁Три	-9.77668
▁появился	-9.77689
▁желание	-9.77718
▁страшно	-9.77774
▁сон	-9.77931
▁факт	-9.77955
▁нужен	-9.78041
▁Перед	-9.7807
▁страх	-9.78168
▁грудь	-9.78221
▁девушки	-9.78334
▁числе	-9.78418
▁период	-9.78442
▁счет	-9.78452
▁характер	-9.78477
▁Ле	-9.78497
сон	-9.7851
▁Чем	-9.78598
▁смысле	-9.78641
▁Х	-9.7866
▁новой	-9.78731
▁пальцы	-9.78755
▁угодно	-9.78901
шка	-9.78914
▁A	-9.79071
▁движения	-9.79075
▁народа	-9.79138
▁Было	-9.79166
▁крепко	-9.79218
▁Ре	-9.79228
шего	-9.79282
▁поводу	-9.79421
▁л	-9.79428
▁заявил	-9.79491
▁видели	-9.79508
▁спину	-9.79526
▁утро	-9.79617
жи	-9.79701
ении	-9.8012
ившись	-9.80176
▁понятно	-9.80228
▁Сколько	-9.80328
прав	-9.80331
▁наша	-9.80337
▁власть	-9.80352
▁представить	-9.80363
▁вашей	-9.80436
▁ветер	-9.80478
лов	-9.80494
шь	-9.80505
▁секунд	-9.8063
▁кор	-9.8065
▁недавно	-9.80661
▁помню	-9.80669
же	-9.80698
▁ход	-9.80727
▁использовать	-9.80759
вшие	-9.80765
▁подумала	-9.80785
▁разных	-9.80799
чик	-9.80892
▁результате	-9.80897
ана	-9.80947
▁никому	-9.81195
▁сделала	-9.81214
▁11	-9.81236
▁постепенно	-9.81314
▁окно	-9.81325
▁цвета	-9.81348
▁люблю	-9.81436
ющей	-9.81565
▁Чего	-9.81653
▁кофе	-9.81655
▁думала	-9.81827
ню	-9.81837
▁США	-9.81838
▁самому	-9.8195
▁мужчины	-9.82012
▁корабль	-9.82309
▁Бога	-9.82335
▁позже	-9.82357
ден	-9.82567
▁Итак	-9.82569
▁образ	-9.82796
▁пора	-9.8286
лет	-9.82877
▁Кстати	-9.82974
(	-9.82977
2	-9.83007
ях	-9.83007
▁спустя	-9.832
▁случайно	-9.83346
▁платье	-9.83353
▁Мак	-9.83372
▁рука	-9.83474
▁Андрей	-9.83495
▁ногами	-9.83546
▁заметила	-9.83566
▁двор	-9.83735
▁доктор	-9.83942
ники	-9.83945
▁новых	-9.83956
ете	-9.84007
▁примерно	-9.84049
▁звук	-9.84315
▁движение	-9.8433
▁ваши	-9.84338
▁смотрела	-9.84433
▁водой	-9.84476
ум	-9.84535
овым	-9.84552
▁14	-9.84582
▁попытался	-9.85092
▁закон	-9.85255
ще	-9.85272
▁кровати	-9.85425
мет	-9.85461
▁благодаря	-9.85485
▁жив	-9.8557
▁человеку	-9.85586
▁M	-9.85642
▁нужна	-9.85714
ран	-9.85739
▁приказал	-9.85753
▁наше	-9.85812
кая	-9.85855
▁пришли	-9.85949
▁однажды	-9.85951
▁посмотреть	-9.85963
ших	-9.85968
▁окончательно	-9.8597
▁начале	-9.8597
▁неделю	-9.85988
▁пошли	-9.86044
▁вероятно	-9.86082
▁системы	-9.86103
▁писал	-9.86122
▁труд	-9.86179
со	-9.86259
▁Думаю	-9.86315
▁Куда	-9.8633
▁воздухе	-9.86404
▁пар	-9.86456
▁мед	-9.86456
▁небольшой	-9.86525
▁твоя	-9.86777
▁которыми	-9.86796
ева	-9.87
▁покачал	-9.87005
жа	-9.87099
▁близко	-9.87111
▁мужа	-9.87259
▁ушел	-9.87361
▁впереди	-9.87377
▁наиболее	-9.87403
▁памяти	-9.87468
▁мальчик	-9.87469
▁Давай	-9.87502
▁бур	-9.87527
▁колени	-9.87578
▁оставалось	-9.87582
▁дым	-9.87597
▁приказ	-9.87604
▁па	-9.87617
йтесь	-9.87726
▁степени	-9.87739
▁воскликнул	-9.87743
▁вода	-9.87949
1	-9.88079
▁лично	-9.88094
▁зато	-9.88179
▁E	-9.88181
▁шла	-9.88328
бо	-9.88387
▁волос	-9.88403
▁напротив	-9.88408
лей	-9.88471
ступ	-9.88473
▁первую	-9.88497
тели	-9.88519
щие	-9.88612
▁B	-9.88738
▁некоторое	-9.8875
▁ждал	-9.88753
▁точки	-9.88831
▁абсолютно	-9.8884
щих	-9.88873
▁причем	-9.88884
▁Рас	-9.88887
чки	-9.8891
▁месяц	-9.88981
▁часы	-9.89084
▁большим	-9.89114
▁убить	-9.89191
▁старик	-9.89255
▁девочка	-9.89296
▁способ	-9.89362
▁история	-9.89382
▁поговорить	-9.89394
▁брата	-9.89469
▁уйти	-9.8952
▁бой	-9.89558
нув	-9.89591
▁ш	-9.89647
▁Вас	-9.89651
ницы	-9.89656
▁зло	-9.89719
скому	-9.89726
ющим	-9.89767
▁состояние	-9.89916
▁семьи	-9.89951
▁25	-9.89955
ические	-9.8997
▁проговорил	-9.90011
▁душу	-9.90048
▁оттуда	-9.90136
▁безопасности	-9.90181
ел	-9.90262
▁считать	-9.90322
▁честно	-9.90357
▁метров	-9.90401
▁вошел	-9.90628
▁старый	-9.90663
очка	-9.90666
▁нечего	-9.90748
ину	-9.90805
▁крикнул	-9.90817
▁миссис	-9.90837
▁Мир	-9.90909
ины	-9.91045
▁времена	-9.91067
▁Сергей	-9.91092
нос	-9.91126
▁взглянул	-9.91166
▁рад	-9.91274
c	-9.9128
▁нужны	-9.91629
▁лежал	-9.91689
▁касается	-9.91689
его	-9.91769
▁решили	-9.91798
▁дыхание	-9.91838
▁улыбкой	-9.91856
▁Какой	-9.9186
нул	-9.91943
чит	-9.91944
▁компании	-9.91975
▁стране	-9.91988
▁одному	-9.92027
▁кивнула	-9.9206
▁Кар	-9.92065
▁вряд	-9.92071
фа	-9.92091
▁собственной	-9.92113
▁чувств	-9.92154
▁всякий	-9.92255
▁полной	-9.92267
▁твоей	-9.92323
вшихся	-9.92375
▁никакой	-9.92403
▁зубы	-9.9245
▁любит	-9.92484
▁области	-9.92551
▁любил	-9.92571
▁разные	-9.9258
▁забыл	-9.92593
▁Гор	-9.92593
▁13	-9.92593
▁сообщил	-9.9263
▁очевидно	-9.9266
▁война	-9.92835
▁большую	-9.92902
▁Люди	-9.9292
▁Ч	-9.92964
▁1.	-9.92986
▁существует	-9.93021
▁сторон	-9.93132
▁тридцать	-9.93148
йся	-9.93148
ической	-9.93181
▁друзей	-9.93216
вен	-9.93244
▁впечатление	-9.93279
ян	-9.93389
▁II	-9.93389
▁вкус	-9.93408
▁Сначала	-9.9354
чин	-9.93542
▁минуты	-9.93568
▁Виктор	-9.93608
▁последнее	-9.93742
▁Ма	-9.93745
▁поля	-9.93865
▁принял	-9.93876
▁столом	-9.93878
▁недо	-9.94056
▁некоторых	-9.94056
вшего	-9.94074
▁редко	-9.94276
▁количество	-9.94294
чат	-9.94382
▁попросил	-9.94389
кий	-9.94395
▁знак	-9.94417
▁нашли	-9.94424
▁з	-9.94522
▁остались	-9.94529
▁дух	-9.94625
шая	-9.94668
▁Джон	-9.9467
▁Девушка	-9.9471
▁положил	-9.9477
▁показал	-9.94824
▁неё	-9.94828
▁вашего	-9.94855
▁ха	-9.9486
▁лестнице	-9.95071
▁историю	-9.95083
▁мисс	-9.95159
▁Джек	-9.95163
▁выйти	-9.95193
▁мужчин	-9.95202
▁твои	-9.95291
том	-9.95349
▁пошла	-9.95441
▁ситуации	-9.95453
▁земля	-9.9551
▁Похоже	-9.9553
▁друзья	-9.95595
шки	-9.9575
ция	-9.95775
▁быстрее	-9.95783
▁объяснить	-9.95859
кам	-9.95879
▁зал	-9.95936
▁ниже	-9.96052
▁серьезно	-9.96068
▁пожалуйста	-9.96088
▁собирался	-9.9614
▁маленький	-9.96167
▁делал	-9.96221
▁вз	-9.96305
▁связь	-9.9631
▁находился	-9.96314
▁каждой	-9.96418
▁Человек	-9.96423
ики	-9.96499
▁видом	-9.96523
▁интерес	-9.96605
▁сила	-9.96618
▁первые	-9.9662
▁буквально	-9.96637
▁цель	-9.9674
▁развития	-9.96883
▁решительно	-9.96903
шу	-9.96987
▁Ор	-9.97033
▁прошел	-9.97061
▁значение	-9.97081
▁большие	-9.97179
▁нашу	-9.97331
▁секунду	-9.97395
▁семь	-9.97399
▁считал	-9.97487
вшиеся	-9.97524
▁множество	-9.97527
▁моем	-9.9756
▁форме	-9.97699
▁вслед	-9.97836
ге	-9.97839
гор	-9.97963
▁партии	-9.97989
сы	-9.98007
er	-9.98031
той	-9.98091
ган	-9.98109
▁Мор	-9.98114
▁Ага	-9.98183
▁тысячи	-9.98197
▁душа	-9.98214
▁думаешь	-9.98271
тов	-9.98305
▁широко	-9.9837
ием	-9.98391
це	-9.98416
▁стараясь	-9.98446
▁крест	-9.98479
▁этими	-9.98516
▁вышли	-9.98539
▁состав	-9.98546
▁хватит	-9.9856
ству	-9.98593
▁темно	-9.98671
▁опыт	-9.98884
бер	-9.9912
u	-9.99177
▁Анна	-9.99315
▁войск	-9.99325
▁интересно	-9.99354
▁взяла	-9.99385
▁остается	-9.99434
▁упал	-9.99487
▁лист	-9.99561
▁сорок	-9.9973
щей	-9.99859
▁скажу	-9.99867
▁вон	-9.99873
▁сердца	-9.9991
▁Иногда	-9.99989
▁чаще	-10.0001
▁высоко	-10.0002
▁общества	-10.0031
овая	-10.0034
▁моря	-10.0039
▁слезы	-10.004
▁Таким	-10.0044
▁Несколько	-10.0052
▁чай	-10.0055
ющая	-10.0074
▁большая	-10.0074
▁живет	-10.008
▁недели	-10.008
енко	-10.009
▁рано	-10.0092
▁род	-10.0097
стве	-10.0101
▁подумать	-10.0102
▁типа	-10.0104
▁весело	-10.0107
▁стр	-10.0111
▁тени	-10.0112
▁появилась	-10.012
▁деятельности	-10.0121
▁знают	-10.0126
▁страха	-10.0128
▁ногу	-10.013
▁Дело	-10.0135
▁мягко	-10.0136
▁лейтенант	-10.0144
▁сделали	-10.0144
▁Ди	-10.0148
▁класс	-10.0149
▁берег	-10.0155
▁Отец	-10.0156
▁машина	-10.0156
стей	-10.0172
лом	-10.0175
▁тщательно	-10.0182
стер	-10.0183
▁следовало	-10.0194
ации	-10.0197
▁другими	-10.02
і	-10.02
▁честь	-10.0205
▁принялся	-10.0235
▁Ку	-10.0237
▁камень	-10.0238
▁Всё	-10.0241
▁гости	-10.0246
▁теле	-10.025
▁пара	-10.0255
▁рассказал	-10.0267
▁Бо	-10.0279
▁реки	-10.028
▁удивился	-10.0282
▁Откуда	-10.0287
▁кабинет	-10.0288
▁Кор	-10.0292
▁корабля	-10.0304
▁другому	-10.031
▁ста	-10.0317
ели	-10.0321
рон	-10.0325
▁пальцами	-10.0326
▁ваша	-10.033
▁сознание	-10.0332
▁оставил	-10.0333
кс	-10.0341
▁работает	-10.0349
▁лоб	-10.0354
▁раздался	-10.0359
ид	-10.0359
▁Каждый	-10.0364
▁лесу	-10.0368
▁голоса	-10.0371
▁плен	-10.0381
ический	-10.0391
▁месяца	-10.0393
зы	-10.0393
▁достал	-10.0417
▁встреча	-10.0426
▁смотрит	-10.0426
▁труда	-10.0442
▁Джо	-10.0447
▁Николай	-10.0449
▁Оно	-10.0451
бу	-10.046
▁ребенок	-10.0461
▁месяцев	-10.0462
▁шею	-10.0463
▁девушку	-10.0469
▁Москве	-10.0474
▁хозяин	-10.0481
▁ладно	-10.0482
▁пальцем	-10.0487
▁//	-10.0492
ическая	-10.0497
▁леди	-10.0501
▁Пол	-10.0502
чка	-10.0506
▁пожалуй	-10.0526
▁больно	-10.0529
▁книгу	-10.0532
▁ужас	-10.0537
ско	-10.0543
▁строго	-10.0549
▁короля	-10.0551
▁произнесла	-10.0554
▁легче	-10.0558
▁рассказ	-10.0562
нут	-10.0566
▁Мар	-10.0573
▁p	-10.0574
▁начинает	-10.0574
▁имею	-10.0577
▁самая	-10.0578
▁хотели	-10.0587
▁трубку	-10.0592
▁ч	-10.0593
▁каком	-10.0594
▁стен	-10.0603
▁начало	-10.0611
▁дает	-10.0613
рин	-10.0622
эн	-10.0626
▁память	-10.0629
▁постели	-10.0634
▁машин	-10.0645
▁улицу	-10.0655
▁оставить	-10.0662
▁разумеется	-10.0685
Н	-10.0685
▁ком	-10.0687
ических	-10.0692
▁желания	-10.0694
▁рассказать	-10.0696
▁стар	-10.0707
фер	-10.0709
▁войска	-10.0713
▁работал	-10.0717
▁мгновенно	-10.0719
▁лицу	-10.072
▁продолжил	-10.0723
кор	-10.0724
▁of	-10.0728
▁товарищ	-10.0731
▁the	-10.0736
▁сидели	-10.074
▁повторил	-10.0745
▁зная	-10.0747
▁Кажется	-10.0749
▁события	-10.0749
▁процесс	-10.0759
▁нож	-10.0759
▁Лучше	-10.0759
▁задумчиво	-10.0766
▁король	-10.0771
▁приходится	-10.0771
енных	-10.0774
▁губ	-10.0778
▁40	-10.0782
▁естественно	-10.0786
▁десяти	-10.0796
▁государства	-10.0806
▁бумаги	-10.081
▁немало	-10.081
▁информации	-10.0812
▁раза	-10.0814
▁остаться	-10.0818
▁углу	-10.0825
▁разу	-10.0828
▁угол	-10.0828
щего	-10.083
▁прошло	-10.083
бор	-10.084
▁ф	-10.084
t	-10.0841
▁отлично	-10.0842
енная	-10.0851
мор	-10.0853
▁специально	-10.0858
▁Бар	-10.0866
лад	-10.0875
тор	-10.0876
ило	-10.0891
овый	-10.0893
шим	-10.0895
▁выражение	-10.0896
▁сад	-10.09
▁делом	-10.091
▁письма	-10.0912
▁Си	-10.0915
▁след	-10.0916
▁понимаешь	-10.0917
▁четырех	-10.0922
образ	-10.0924
▁Между	-10.0928
▁управления	-10.093
▁нашем	-10.0941
▁зовут	-10.0947
▁крайне	-10.0948
про	-10.0954
▁Ра	-10.0963
ического	-10.097
▁условиях	-10.0972
▁Зато	-10.0973
▁навстречу	-10.0976
▁ответа	-10.0981
▁будь	-10.0982
▁обратился	-10.0983
▁леса	-10.0989
▁имеют	-10.099
▁вздохнула	-10.0991
▁решения	-10.0993
▁кстати	-10.0995
▁2.	-10.1001
ров	-10.1005
изм	-10.1007
▁Например	-10.101
▁сидела	-10.1017
▁жизнью	-10.1018
▁проблем	-10.1018
▁Боже	-10.1018
▁спас	-10.102
▁Больше	-10.102
▁исчез	-10.1021
▁попал	-10.1025
▁пистолет	-10.1026
▁Эл	-10.1029
ван	-10.1032
▁Черт	-10.1034
▁дар	-10.1036
▁смогу	-10.1039
▁всяком	-10.1043
▁означает	-10.1044
▁навсегда	-10.1046
▁Над	-10.1046
ению	-10.1055
▁отдал	-10.1062
▁роман	-10.1063
▁наоборот	-10.1064
▁восемь	-10.1065
▁порядок	-10.1072
▁правду	-10.1073
нию	-10.1081
▁сверху	-10.1083
▁встречи	-10.1083
▁ответить	-10.1084
▁отправился	-10.1098
она	-10.1104
▁пробормотал	-10.111
▁церкви	-10.1113
▁Пред	-10.1119
▁воде	-10.1122
цен	-10.1128
▁суд	-10.1135
▁ждет	-10.1138
▁дорогой	-10.1141
▁горы	-10.1147
▁командир	-10.1149
▁зале	-10.115
▁направился	-10.1155
дар	-10.1155
▁отряд	-10.1171
▁третий	-10.1174
▁новую	-10.1175
▁маг	-10.1182
▁направлении	-10.1197
▁стоило	-10.1197
▁речи	-10.1198
▁ею	-10.1203
▁сказали	-10.1204
▁большинство	-10.1206
▁Су	-10.1206
пис	-10.1215
ним	-10.1224
▁заметно	-10.1233
▁папа	-10.1234
стро	-10.1235
▁(«	-10.1235
▁Свет	-10.1237
оз	-10.1242
▁поставил	-10.1251
▁действий	-10.1255
r	-10.1263
n	-10.1265
лив	-10.127
»?	-10.1271
зна	-10.1272
▁ярко	-10.1276
▁дому	-10.1277
▁голосе	-10.1281
▁отношение	-10.1282
▁такими	-10.1286
▁стран	-10.1297
▁живот	-10.1299
▁24	-10.1305
▁остальных	-10.1306
кон	-10.1312
етесь	-10.1315
▁Интересно	-10.1321
▁новое	-10.1338
ёр	-10.1339
▁Нью	-10.134
▁Владимир	-10.1344
▁ощущение	-10.135
▁давай	-10.1354
▁времен	-10.1355
▁целый	-10.1357
▁Господи	-10.1363
ировал	-10.1365
очек	-10.1373
▁событий	-10.1377
▁тепло	-10.1379
▁видит	-10.138
▁Вскоре	-10.1383
▁пользу	-10.1395
▁Какая	-10.1395
▁бог	-10.1397
▁основном	-10.1399
▁будете	-10.1405
▁дворе	-10.1413
▁потерял	-10.1413
▁сомнения	-10.1418
▁пойти	-10.142
▁Пер	-10.1423
▁знаем	-10.1424
▁внутрь	-10.1425
М	-10.1441
▁сестра	-10.1447
▁территории	-10.1447
▁Ж	-10.1448
щи	-10.1448
▁Марк	-10.145
▁начальник	-10.1451
▁вечера	-10.1451
овую	-10.1452
▁осталась	-10.1456
▁центре	-10.1462
▁обе	-10.1462
▁позади	-10.1467
▁держать	-10.1467
▁карман	-10.1471
▁Германии	-10.1474
Е	-10.1487
ключ	-10.1494
▁Пре	-10.1498
▁хватало	-10.1503
ющихся	-10.1507
вшегося	-10.1511
▁твердо	-10.1516
▁местах	-10.1517
▁вне	-10.1518
▁Эр	-10.1522
▁22	-10.1524
▁целью	-10.1525
▁женщину	-10.1526
▁столе	-10.1528
▁Петр	-10.155
ун	-10.155
ическое	-10.1562
▁Нужно	-10.1563
▁насчет	-10.1567
▁отличие	-10.1568
▁ключ	-10.158
▁Лев	-10.1586
▁особо	-10.1588
▁энергии	-10.1591
щая	-10.1598
жу	-10.1604
▁and	-10.1613
▁обнаружил	-10.1616
▁вина	-10.162
▁относительно	-10.1621
▁провел	-10.1624
▁приятно	-10.1635
▁офицер	-10.1641
кова	-10.1643
вит	-10.1645
▁группа	-10.1649
▁Им	-10.165
▁сожалению	-10.1654
▁Моя	-10.1657
▁жены	-10.1666
▁отдел	-10.1674
▁ряд	-10.1681
ою	-10.1683
▁получилось	-10.1692
▁делу	-10.1696
▁смотрели	-10.1703
▁отношении	-10.1703
▁выбор	-10.1705
▁ладони	-10.1714
▁организации	-10.1726
▁одни	-10.1732
▁Вдруг	-10.1735
лан	-10.1747
▁читать	-10.1748
▁50	-10.175
▁русских	-10.1758
ание	-10.1759
▁граф	-10.1763
раз	-10.1767
рет	-10.1773
▁профессор	-10.1773
▁Михаил	-10.1776
ера	-10.1781
дав	-10.1789
▁почувствовала	-10.1796
▁название	-10.1801
▁князь	-10.1802
очку	-10.1804
▁сне	-10.1806
▁разум	-10.1808
▁появились	-10.1811
сов	-10.1814
▁Два	-10.1817
▁ходу	-10.1818
▁Га	-10.1819
▁дали	-10.1828
▁начать	-10.1829
щим	-10.183
▁мая	-10.1836
▁хлеб	-10.184
▁Би	-10.1841
▁боя	-10.1845
▁Надеюсь	-10.1846
▁причин	-10.185
▁исключительно	-10.1851
▁стену	-10.1852
▁гг	-10.1862
▁лежит	-10.1866
▁Сан	-10.1867
▁s	-10.187
▁идея	-10.1871
▁звезд	-10.1882
▁изо	-10.1883
нер	-10.189
В	-10.1899
▁днем	-10.1901
▁поход	-10.1903
▁имели	-10.1903
зе	-10.1907
▁ворот	-10.1908
овал	-10.1915
▁принес	-10.1915
▁большое	-10.1922
▁пить	-10.1924
▁сотни	-10.1925
▁слез	-10.1929
▁секрет	-10.1931
▁темноте	-10.1932
▁другая	-10.1936
▁радио	-10.1939
▁См	-10.1939
▁коридор	-10.1941
ими	-10.195
▁второго	-10.1951
▁система	-10.1954
▁держал	-10.1956
▁Глаза	-10.1958
▁Мама	-10.1966
▁очередной	-10.1966
▁мо	-10.1968
▁28	-10.1969
▁др	-10.1969
▁оружия	-10.1978
дра	-10.1989
▁Сталин	-10.1994
en	-10.1997
▁прочь	-10.1997
▁впрочем	-10.2006
▁Дон	-10.2016
▁Бор	-10.2017
▁Несмотря	-10.2018
▁19	-10.2026
нный	-10.2028
▁27	-10.2036
твор	-10.205
▁машине	-10.2051
▁шар	-10.2061
ена	-10.2066
▁край	-10.2071
▁23	-10.2071
▁21	-10.2073
▁счастье	-10.2074
▁линии	-10.2082
▁подошла	-10.2088
▁солнца	-10.2091
▁войну	-10.2096
▁прошлом	-10.21
▁Пар	-10.2103
▁кино	-10.2104
▁пример	-10.2107
▁успела	-10.2108
ющиеся	-10.212
▁твоего	-10.2122
▁Мал	-10.2129
дон	-10.2144
▁момента	-10.2148
▁сидит	-10.215
▁сознания	-10.2151
▁Ри	-10.2152
▁автор	-10.2155
ций	-10.2158
пад	-10.2172
▁языке	-10.2206
▁Том	-10.2206
▁схватил	-10.2207
▁правило	-10.221
▁игра	-10.2212
▁пройти	-10.2213
▁чувствовала	-10.222
ация	-10.2224
▁крик	-10.2225
вшим	-10.2226
▁нашим	-10.2227
▁заранее	-10.2229
▁настоящий	-10.2232
▁Де	-10.2238
▁радостно	-10.2239
▁тон	-10.2245
дан	-10.2246
▁Разумеется	-10.2253
▁Особенно	-10.2257
▁поинтересовался	-10.226
▁Бен	-10.2269
▁c	-10.2271
▁кур	-10.2272
“	-10.2277
▁показать	-10.228
▁трое	-10.228
▁Стар	-10.2283
стоя	-10.2283
▁мин	-10.2283
тен	-10.2292
▁замок	-10.2293
зов	-10.2297
бы	-10.2298
нем	-10.23
▁вел	-10.2308
▁главе	-10.2311
▁информацию	-10.2312
▁вопросов	-10.2312
▁каждом	-10.2312
▁удастся	-10.2313
▁придет	-10.2315
▁Ро	-10.2316
it	-10.2318
вор	-10.232
▁Никогда	-10.2336
▁Тар	-10.2342
▁врага	-10.2347
▁далее	-10.2351
▁сидеть	-10.2351
лер	-10.2367
▁парня	-10.2369
итесь	-10.2371
▁Па	-10.2372
жив	-10.2375
▁срок	-10.2378
▁Сер	-10.2381
▁любом	-10.2385
▁значительно	-10.2387
▁Уж	-10.2394
▁главным	-10.2394
▁хватает	-10.2396
▁компьютер	-10.2401
▁Однажды	-10.2404
пе	-10.2405
▁смогла	-10.2415
▁зря	-10.2417
▁забыть	-10.2418
▁шагов	-10.2419
▁кровью	-10.242
▁Хо	-10.2426
▁ребята	-10.2433
▁предложение	-10.2435
▁полковник	-10.2437
▁судя	-10.2448
▁ма	-10.245
▁вернулась	-10.2455
▁Франции	-10.2461
▁Кол	-10.2461
▁N	-10.2468
ант	-10.2476
▁Казалось	-10.2478
сто	-10.2483
рен	-10.2483
▁отвечал	-10.2486
▁Лу	-10.2489
▁пришло	-10.2493
▁хотят	-10.2495
▁вынужден	-10.2498
ём	-10.2499
ющее	-10.2502
▁невольно	-10.2504
▁кол	-10.2504
▁мнение	-10.2507
▁майор	-10.2507
▁войне	-10.2507
▁прошу	-10.2509
▁26	-10.2519
▁твое	-10.2523
▁ходить	-10.2527
▁мнению	-10.2527
▁судьба	-10.253
▁вес	-10.2535
нные	-10.2535
▁назвать	-10.2537
▁останется	-10.2537
▁готовы	-10.2537
▁хороший	-10.2538
▁являются	-10.2543
вед	-10.2543
▁Мари	-10.2549
▁Нас	-10.2549
▁спросить	-10.255
▁обернулся	-10.2551
сен	-10.2555
▁пишет	-10.2566
▁обоих	-10.2569
▁рассказывал	-10.2573
кар	-10.2589
▁спине	-10.2603
▁Хар	-10.2607
▁провести	-10.2608
рия	-10.2612
вой	-10.2614
▁рождения	-10.2614
▁многое	-10.2623
вшей	-10.2634
▁дочери	-10.2636
▁играть	-10.2647
▁Иванович	-10.2662
телей	-10.2667
енной	-10.267
▁тотчас	-10.267
▁снег	-10.2671
▁Ру	-10.2671
▁спор	-10.2673
▁Олег	-10.2679
стан	-10.2681
▁/	-10.2684
брос	-10.2686
▁пространство	-10.2686
ющийся	-10.2687
▁отозвался	-10.2689
▁Кир	-10.2689
▁круг	-10.2693
▁первом	-10.2694
▁погиб	-10.2695
▁хвост	-10.2705
▁замуж	-10.2713
жен	-10.2717
▁Игорь	-10.2719
▁села	-10.2726
3	-10.2727
цов	-10.2732
▁необходимости	-10.2733
▁Род	-10.2739
▁единственный	-10.274
▁остров	-10.274
▁оказаться	-10.2743
▁жили	-10.2744
кие	-10.2748
▁возник	-10.2749
▁случаях	-10.2751
▁привык	-10.2753
▁полно	-10.2755
▁написал	-10.2756
▁внизу	-10.2758
▁верить	-10.2759
E	-10.2761
▁горло	-10.2761
▁Некоторые	-10.2762
▁сигнал	-10.2764
▁Алекс	-10.2767
вшейся	-10.2767
▁называется	-10.2767
▁приехал	-10.2771
▁неизвестно	-10.2774
▁заниматься	-10.2787
ания	-10.2798
▁прошептал	-10.2811
хо	-10.2815
▁29	-10.2817
▁вида	-10.2819
▁действовать	-10.2823
гер	-10.2824
▁нормально	-10.2825
чер	-10.2826
▁опасности	-10.2826
▁бежать	-10.2828
рис	-10.2832
▁ваших	-10.2834
▁каждым	-10.2838
▁одежду	-10.2847
ак	-10.2857
енным	-10.2858
▁удовольствием	-10.2869
▁продолжала	-10.2871
▁бок	-10.2874
▁Алексей	-10.2877
▁договор	-10.288
▁будущее	-10.2892
▁Ман	-10.2895
▁улицы	-10.2898
▁фон	-10.2901
▁Время	-10.2902
▁снял	-10.2913
▁радости	-10.2913
▁Бер	-10.2916
▁путем	-10.2918
▁анти	-10.2919
▁первое	-10.2919
▁Голос	-10.2921
is	-10.2926
▁кресло	-10.2927
скими	-10.2927
▁делают	-10.2927
▁заговорил	-10.2933
al	-10.2938
▁Первый	-10.2944
▁старался	-10.2946
вяз	-10.2956
▁убил	-10.2959
▁проект	-10.296
▁ничем	-10.2961
очки	-10.2962
▁поэт	-10.2968
▁увидев	-10.2969
▁огня	-10.2972
▁частью	-10.2973
ало	-10.2974
▁способен	-10.2982
▁сумел	-10.2982
▁лорд	-10.2987
▁100	-10.2997
C	-10.2999
аться	-10.3003
▁попасть	-10.3007
▁см	-10.3009
цем	-10.3011
▁ожидал	-10.3015
▁словом	-10.3019
▁воздуха	-10.3028
▁силах	-10.3042
▁ровно	-10.3048
▁роли	-10.3061
▁пост	-10.3063
▁операции	-10.3072
▁участие	-10.3073
▁целом	-10.3074
▁курс	-10.3076
шись	-10.3077
кер	-10.3077
▁полном	-10.308
5	-10.3089
▁поверхности	-10.309
мат	-10.3095
▁согласно	-10.3097
▁туман	-10.31
ора	-10.3102
дел	-10.3112
▁писать	-10.3114
▁думает	-10.312
▁мер	-10.3127
Д	-10.3128
▁читал	-10.3131
▁холодно	-10.3131
ё	-10.3138
ара	-10.3142
▁улыбка	-10.3144
▁больших	-10.3148
▁жаль	-10.3149
▁чувствую	-10.315
▁чисто	-10.3151
▁еле	-10.3155
▁ехать	-10.316
▁пойдет	-10.3164
тан	-10.3165
▁черные	-10.3166
ент	-10.3167
▁столу	-10.3169
▁спал	-10.3171
▁предмет	-10.3175
▁деревьев	-10.3181
ar	-10.3183
▁прошла	-10.3186
▁число	-10.3188
▁пятьдесят	-10.3189
▁уши	-10.3189
▁первая	-10.3192
▁различных	-10.3194
▁гостей	-10.3198
▁прос	-10.3203
▁Много	-10.3206
▁ударил	-10.3207
▁школы	-10.3207
▁Второй	-10.3219
▁велел	-10.3219
стр	-10.3222
▁Одна	-10.3223
▁сторонам	-10.3235
воз	-10.3244
▁аккуратно	-10.325
▁Вообще	-10.3253
▁обед	-10.3256
▁проблема	-10.326
шую	-10.3268
▁тоном	-10.3273
▁жену	-10.3275
▁Лишь	-10.3281
▁бросился	-10.3292
рик	-10.3293
ницу	-10.3294
▁подняла	-10.3295
▁молод	-10.3298
▁Какие	-10.3304
пи	-10.3304
▁долларов	-10.3307
▁суда	-10.3308
▁книг	-10.3313
▁Мои	-10.3321
▁последнего	-10.3327
ление	-10.3331
▁V	-10.3335
▁ос	-10.3343
▁службы	-10.3347
es	-10.3347
▁занят	-10.3348
▁мастер	-10.3349
▁демон	-10.3354
ался	-10.3355
▁самую	-10.3357
▁двадцати	-10.3358
▁коротко	-10.3363
▁ст	-10.3366
▁центр	-10.3367
▁краю	-10.3382
▁закрыл	-10.3384
чет	-10.3387
▁полный	-10.3387
▁труп	-10.3387
илось	-10.3389
▁Макс	-10.3396
▁берега	-10.3396
▁тему	-10.3396
▁спасибо	-10.3401
▁сей	-10.3405
▁вечно	-10.3425
ица	-10.3428
▁открыть	-10.3434
T	-10.3439
цами	-10.3439
▁готова	-10.3444
▁Ми	-10.3446
▁вещей	-10.3451
▁слышала	-10.3451
бе	-10.3454
▁последних	-10.3459
ряд	-10.3482
▁Ай	-10.3487
▁стул	-10.3488
▁черный	-10.3491
▁Рад	-10.3492
▁квартиру	-10.3493
▁горе	-10.3494
▁подальше	-10.3503
▁выглядел	-10.3504
▁ладонь	-10.3504
бра	-10.3508
▁искренне	-10.3508
гар	-10.351
▁счастью	-10.3512
▁семья	-10.3513
кал	-10.3514
ул	-10.3518
▁словам	-10.3519
▁июня	-10.3519
вес	-10.352
▁пояс	-10.3524
▁формы	-10.3527
▁средства	-10.3534
▁получается	-10.3538
▁мысленно	-10.3539
▁принимать	-10.3541
▁прошли	-10.3547
▁душ	-10.3548
▁понятия	-10.3553
▁тишина	-10.3561
▁мозг	-10.3564
▁радость	-10.3565
▁ру	-10.3565
▁игры	-10.3568
▁Ба	-10.357
▁живут	-10.3572
▁пыль	-10.3581
▁Мария	-10.3582
▁Борис	-10.3588
▁поможет	-10.3589
▁носом	-10.359
▁объяснил	-10.3597
▁существо	-10.3603
ген	-10.3612
ря	-10.3616
▁имела	-10.3618
▁большого	-10.3628
вшая	-10.3629
▁проще	-10.3629
▁дверью	-10.3632
▁Более	-10.3632
чен	-10.3636
▁ушла	-10.3638
▁уровне	-10.3639
▁стакан	-10.364
▁родителей	-10.3644
▁никуда	-10.3645
▁успели	-10.3645
▁ужасно	-10.3656
▁указал	-10.3658
вато	-10.366
▁настоящее	-10.3665
кан	-10.3668
▁эффект	-10.3672
▁прием	-10.3672
▁твою	-10.3672
▁уровень	-10.3674
▁штаб	-10.3681
▁семье	-10.3682
▁говоришь	-10.3685
▁Ох	-10.3688
▁ворота	-10.3689
▁бар	-10.3689
▁уверена	-10.369
▁книге	-10.369
▁понимать	-10.3692
▁августа	-10.3697
▁знаком	-10.3705
▁Скорее	-10.371
лия	-10.3712
▁лошади	-10.3712
▁Москву	-10.3718
▁школе	-10.372
▁телом	-10.3725
щем	-10.3728
▁Среди	-10.3731
▁оп	-10.3739
▁районе	-10.3742
▁лежала	-10.3745
▁смех	-10.3746
мон	-10.3747
▁оставаться	-10.375
енную	-10.375
»[	-10.3753
▁вовремя	-10.3754
ющую	-10.3757
▁подобно	-10.3757
!!!	-10.3757
сел	-10.3761
▁вариант	-10.3766
▁живых	-10.3769
рос	-10.377
▁животных	-10.3772
▁значения	-10.3778
▁непосредственно	-10.3779
▁Лицо	-10.3783
▁ветра	-10.3789
альный	-10.3789
▁шанс	-10.3794
▁сзади	-10.3798
▁звуки	-10.3803
▁Ту	-10.3806
▁вспомнить	-10.3807
бил	-10.3807
▁Прежде	-10.3816
▁последней	-10.3822
▁русской	-10.3825
▁Видимо	-10.3833
иль	-10.3834
▁коня	-10.3837
▁вывод	-10.3838
▁взгляда	-10.3841
▁видишь	-10.3841
▁адрес	-10.3844
▁дерева	-10.3845
▁площади	-10.3848
▁Многие	-10.3855
мир	-10.3859
▁следом	-10.386
▁самим	-10.3865
▁пыталась	-10.3875
овое	-10.3875
▁намного	-10.3877
▁оказывается	-10.388
▁родители	-10.3884
сте	-10.3891
▁опустил	-10.3893
▁Ленин	-10.3894
▁разговора	-10.3896
▁получится	-10.3897
айте	-10.3898
▁неплохо	-10.3899
вшую	-10.3899
▁вещь	-10.3903
▁всякого	-10.3909
▁ад	-10.3911
▁Ц	-10.3919
▁следы	-10.3919
▁Ши	-10.392
▁вторых	-10.3927
▁находились	-10.3928
▁'	-10.3934
цион	-10.3937
▁старого	-10.3937
▁считает	-10.3938
▁подтвердил	-10.3949
▁хозяина	-10.3949
▁здания	-10.395
ует	-10.3954
итель	-10.3962
▁ЦК	-10.3963
шек	-10.397
▁смысла	-10.3975
▁причине	-10.3976
▁возразил	-10.3977
▁сентября	-10.3981
ыч	-10.3982
▁Знаешь	-10.3983
сп	-10.3985
▁женой	-10.3993
▁Рай	-10.3995
▁любого	-10.3996
▁борт	-10.3998
▁личности	-10.4002
▁подобного	-10.4002
еть	-10.4003
кур	-10.4005
И	-10.4009
▁замер	-10.4009
▁годов	-10.4011
аль	-10.4015
▁Ал	-10.4015
зу	-10.4018
▁Точно	-10.4019
▁Тор	-10.4023
▁июля	-10.4025
▁рост	-10.4027
▁уме	-10.4028
▁тип	-10.4032
▁Богу	-10.4033
▁окон	-10.4035
▁лиц	-10.4036
▁сме	-10.404
инг	-10.4042
▁фронта	-10.4052
▁Гер	-10.4052
▁пе	-10.4053
▁глубине	-10.4055
▁революции	-10.4056
ическую	-10.4056
▁опасность	-10.406
▁поверить	-10.4074
▁положении	-10.4077
▁кусок	-10.4077
▁заставить	-10.4087
▁выходит	-10.4091
6	-10.4098
стра	-10.4099
▁Пи	-10.41
▁a	-10.4102
ела	-10.4109
▁тень	-10.4111
▁рис	-10.4115
атор	-10.4127
▁T	-10.4127
▁удовольствие	-10.4131
▁заставил	-10.4138
ed	-10.4141
▁вред	-10.4143
▁повезло	-10.4143
▁Са	-10.4149
▁держа	-10.415
▁мрачно	-10.4153
▁Ан	-10.4154
▁природы	-10.4155
▁Вместо	-10.4158
▁дед	-10.4161
▁3.	-10.4162
▁идут	-10.4162
▁самолет	-10.4163
▁Мин	-10.4167
▁смогли	-10.4174
▁форму	-10.4181
▁ногах	-10.4189
▁Кур	-10.4189
▁Ти	-10.4189
▁дорога	-10.4189
дор	-10.4193
▁армия	-10.4196
овский	-10.4197
▁Ой	-10.4204
▁слушать	-10.4205
▁непременно	-10.4207
▁Капитан	-10.4213
▁прийти	-10.4214
▁населения	-10.4217
▁--	-10.4219
▁граждан	-10.4221
▁капитана	-10.4221
▁пятнадцать	-10.4222
Т	-10.4228
▁Почти	-10.4229
▁сведения	-10.423
ир	-10.4231
изма	-10.4234
▁удивленно	-10.4241
иной	-10.4243
▁империи	-10.4244
▁нашла	-10.4245
▁огромный	-10.4245
▁собственно	-10.425
лить	-10.4252
вать	-10.4255
▁Ло	-10.426
▁брови	-10.4262
шее	-10.4264
▁отчего	-10.4266
▁отцом	-10.4269
▁дам	-10.4269
мин	-10.4277
▁поставить	-10.4289
▁Карл	-10.4293
▁километров	-10.4293
▁получили	-10.4294
▁условия	-10.4297
К	-10.4299
▁ухо	-10.4301
ед	-10.4303
▁пи	-10.4304
▁Чу	-10.4317
эр	-10.432
▁главный	-10.4326
▁ла	-10.4326
руш	-10.4327
енного	-10.4329
▁ничто	-10.4331
▁лошадь	-10.4332
▁купить	-10.4332
▁in	-10.4332
▁Господь	-10.4333
▁планы	-10.4338
▁исход	-10.4339
▁наружу	-10.4341
▁порт	-10.4343
▁скорость	-10.4346
▁ведет	-10.4348
▁Был	-10.4348
теля	-10.4362
▁кровать	-10.4366
▁Опять	-10.4366
▁открыла	-10.4369
▁понимает	-10.4373
сом	-10.4375
▁Ге	-10.4376
▁скажет	-10.4382
▁трав	-10.439
▁Ник	-10.439
▁спасти	-10.4395
▁высокий	-10.4398
ления	-10.4403
▁крестьян	-10.4404
ing	-10.4406
▁Пан	-10.4408
▁привести	-10.441
▁Ки	-10.4417
▁книга	-10.4418
▁боюсь	-10.442
▁лошадей	-10.442
▁бал	-10.4425
▁палец	-10.4425
цию	-10.4427
аешь	-10.4427
ци	-10.4432
▁вслух	-10.4433
▁ранее	-10.4434
▁мною	-10.4437
▁черно	-10.4438
▁завод	-10.4439
▁воин	-10.4439
▁клуб	-10.444
▁встала	-10.444
▁герцог	-10.444
▁выглядит	-10.4443
▁шее	-10.4444
);	-10.4446
▁средств	-10.4454
▁заметить	-10.4457
▁воли	-10.446
▁Дай	-10.4463
▁передать	-10.4464
▁шести	-10.447
▁удара	-10.448
▁Судя	-10.4481
▁Женщина	-10.4486
▁Ван	-10.4495
▁ди	-10.4495
▁создать	-10.4496
▁рез	-10.4499
▁Мало	-10.45
▁Какое	-10.45
рад	-10.4504
▁планеты	-10.4508
тей	-10.4509
▁совет	-10.4509
▁настоящему	-10.4511
▁успех	-10.4519
▁кресла	-10.452
▁определить	-10.4523
телем	-10.4528
▁спрашивает	-10.4528
ху	-10.453
▁подобных	-10.4537
▁транспорт	-10.4553
▁приходит	-10.4554
мут	-10.4557
ож	-10.4557
▁живой	-10.4557
шку	-10.4558
▁колен	-10.4558
▁взяли	-10.4558
▁помог	-10.456
▁мальчика	-10.4565
▁большей	-10.4567
at	-10.4569
ён	-10.457
▁пер	-10.4573
▁Бу	-10.4578
▁постель	-10.4579
A	-10.4585
▁прошлого	-10.4587
зем	-10.4587
▁зависит	-10.4589
▁будущем	-10.4596
▁оставив	-10.4602
ёт	-10.4604
▁Гар	-10.4604
▁стоять	-10.4612
▁прошептала	-10.4616
▁старший	-10.4622
готов	-10.4628
▁объявил	-10.4628
▁0	-10.463
▁Жан	-10.463
▁желая	-10.4635
▁сложно	-10.4635
▁военных	-10.4636
▁слушал	-10.4636
▁полчаса	-10.4638
f	-10.4639
▁похож	-10.4643
▁вскочил	-10.4645
▁порой	-10.4647
▁рыб	-10.4648
▁ран	-10.4649
▁белые	-10.4656
▁Мо	-10.4656
▁строй	-10.4658
▁пытались	-10.4659
▁русский	-10.4664
▁Ев	-10.4664
▁уровня	-10.4665
▁корабли	-10.4667
▁Дар	-10.4672
гре	-10.4676
▁уверенно	-10.4677
▁квартире	-10.4682
▁делали	-10.4683
▁Бур	-10.4687
▁Завтра	-10.469
щую	-10.4693
▁чрезвычайно	-10.4696
▁результат	-10.4698
▁просил	-10.4702
▁белый	-10.4705
▁поднялась	-10.4705
▁Фи	-10.4708
▁знания	-10.4716
нных	-10.4718
иков	-10.4718
▁подобное	-10.4726
▁домов	-10.4729
▁цен	-10.4732
▁скажи	-10.4734
▁повернулась	-10.4734
▁понимая	-10.4734
▁станции	-10.4735
▁Мол	-10.4736
▁понимала	-10.474
▁встретил	-10.474
ход	-10.474
▁каждую	-10.474
▁хватило	-10.4741
ишься	-10.4741
▁Одно	-10.4745
альная	-10.4749
▁остановилась	-10.4751
ены	-10.4755
▁мест	-10.4756
▁брать	-10.4757
имся	-10.4759
▁счастья	-10.4761
▁представляет	-10.4763
▁праздник	-10.4766
▁октября	-10.4767
▁холод	-10.4768
▁полиции	-10.477
▁назвал	-10.4775
I	-10.4779
лит	-10.4779
С	-10.478
вис	-10.478
▁членов	-10.478
▁рассмеялся	-10.4785
▁экран	-10.4786
▁The	-10.4788
▁Совет	-10.479
▁царя	-10.479
▁проверить	-10.4794
▁воскликнула	-10.4797
▁русского	-10.4799
▁документы	-10.4802
▁Англии	-10.4806
▁отдать	-10.4809
▁Максим	-10.4812
ирует	-10.4822
▁закричал	-10.4822
ред	-10.4823
▁сказано	-10.4829
▁существа	-10.483
▁груз	-10.4833
истов	-10.4834
▁надеюсь	-10.4837
▁контроль	-10.4838
зер	-10.4839
▁слышно	-10.484
▁вино	-10.4847
▁кармана	-10.4849
ват	-10.485
▁Земле	-10.4853
▁отсутствие	-10.4854
нием	-10.4855
▁настроение	-10.4857
▁сна	-10.4859
лон	-10.4863
▁вашу	-10.4869
▁чём	-10.4873
▁коп	-10.4874
▁стремительно	-10.4876
▁Лес	-10.4883
фе	-10.4886
▁маленькая	-10.4887
▁молчание	-10.4894
▁выхода	-10.4894
▁дождь	-10.4898
▁новая	-10.4899
▁фр	-10.4907
us	-10.4919
▁союз	-10.4921
▁повел	-10.4924
▁положения	-10.4928
▁нежно	-10.4929
▁края	-10.493
▁Скоро	-10.4932
▁Антон	-10.4933
ланд	-10.4947
▁собственного	-10.4947
▁Роман	-10.495
▁задача	-10.4952
▁плащ	-10.4957
▁пальцев	-10.4959
▁дядя	-10.4964
▁вытащил	-10.4965
▁гнев	-10.4969
▁мыслей	-10.497
▁рассказывать	-10.4975
▁автомат	-10.4976
▁вошли	-10.4977
▁Дом	-10.498
▁борьбы	-10.4982
▁Рядом	-10.4987
дов	-10.4991
▁Земли	-10.4996
аем	-10.5001
▁Мистер	-10.5008
пор	-10.501
