<unk>	0
<s>	0
</s>	0
<|n|>	0
,	-2.63583
.	-3.00406
▁и	-3.87291
▁в	-4.10367
▁не	-4.39972
▁—	-4.44531
▁на	-4.53791
а	-4.71219
▁с	-4.79717
▁что	-4.91071
▁	-4.94325
-	-4.97018
и	-5.01189
е	-5.14053
?	-5.20628
▁–	-5.20781
▁-	-5.26827
!	-5.32487
▁я	-5.34125
▁по	-5.41896
▁за	-5.49239
▁он	-5.50624
:	-5.53522
▁как	-5.54271
...	-5.5562
▁то	-5.55844
▁к	-5.57243
м	-5.69126
у	-5.71036
▁у	-5.73043
▁его	-5.73478
▁а	-5.75289
▁из	-5.76885
▁от	-5.78781
▁«	-5.82146
▁И	-5.83033
ы	-5.84256
▁Я	-5.86389
▁А	-5.88387
▁это	-5.90102
▁все	-6.00095
▁В	-6.01372
▁о	-6.06972
о	-6.07434
▁но	-6.10343
▁же	-6.10847
ом	-6.13773
▁вы	-6.18478
й	-6.21977
▁так	-6.22531
я	-6.22774
▁было	-6.29556
ов	-6.2975
▁(	-6.31621
▁она	-6.35264
▁меня	-6.35515
▁бы	-6.36939
▁Но	-6.38391
▁Он	-6.39964
х	-6.44436
▁до	-6.44735
ся	-6.44908
▁ты	-6.46677
▁мне	-6.493
▁ее	-6.53011
▁под	-6.53332
▁для	-6.55521
▁был	-6.55838
▁только	-6.57559
ю	-6.63433
▁мы	-6.64229
▁Не	-6.66536
▁при	-6.6706
▁еще	-6.6909
▁их	-6.69709
▁они	-6.70197
▁когда	-6.7081
▁раз	-6.71293
»	-6.71476
▁уже	-6.71988
ой	-6.75643
▁или	-6.76697
▁С	-6.76758
▁"	-6.78118
▁На	-6.80371
▁чтобы	-6.81486
ми	-6.82309
;	-6.82594
ка	-6.8877
ный	-6.91571
▁ни	-6.92633
▁со	-6.934
▁У	-6.96222
▁сказал	-6.96553
▁ему	-6.97153
▁Да	-6.97343
▁Это	-6.98063
ами	-6.98247
▁про	-6.98811
▁если	-7.01994
ные	-7.02995
ной	-7.05194
ки	-7.06485
с	-7.06751
▁ли	-7.08171
в	-7.09299
го	-7.09884
т	-7.10562
▁чем	-7.12323
)	-7.13181
▁него	-7.1323
ли	-7.13638
ет	-7.13672
▁даже	-7.1394
▁была	-7.1411
▁себя	-7.14888
▁По	-7.16516
л	-7.17016
ных	-7.17191
▁время	-7.179
▁Что	-7.17918
▁во	-7.19637
▁быть	-7.2124
▁где	-7.23087
▁Как	-7.23358
▁Она	-7.23881
▁об	-7.24246
▁есть	-7.2534
».	-7.25546
▁может	-7.25738
▁нас	-7.25815
ная	-7.25974
▁были	-7.26809
▁очень	-7.27549
ть	-7.27637
▁Ты	-7.27677
▁без	-7.2791
▁нет	-7.2802
ая	-7.28157
▁Ну	-7.31623
▁будет	-7.32035
▁кто	-7.32317
ку	-7.32378
▁Вы	-7.33359
▁вот	-7.34204
ного	-7.35896
▁*	-7.36209
▁тебя	-7.36502
▁там	-7.38067
▁да	-7.38113
▁этого	-7.38222
▁того	-7.38369
▁О	-7.41418
▁себе	-7.41677
ый	-7.42706
▁За	-7.44693
ным	-7.4481
▁этом	-7.46711
ла	-7.47223
▁них	-7.48989
▁Мы	-7.50493
ах	-7.50784
▁ничего	-7.50929
но	-7.50956
▁вас	-7.51301
▁можно	-7.51808
▁К	-7.51875
▁Вот	-7.52333
▁Так	-7.53669
▁этот	-7.54611
▁тут	-7.54663
p	-7.55237
▁тебе	-7.55276
ную	-7.55334
).	-7.55364
▁больше	-7.55778
ь	-7.56869
▁Если	-7.57358
▁один	-7.59308
▁том	-7.59357
▁Все	-7.59589
"	-7.60362
ые	-7.60858
▁просто	-7.61717
▁потом	-7.61866
»,	-7.6286
▁здесь	-7.63122
▁г	-7.63882
▁теперь	-7.63979
▁тоже	-7.64379
ых	-7.64759
на	-7.64809
▁над	-7.64956
▁пере	-7.65242
ей	-7.6562
▁который	-7.6578
▁вам	-7.66503
▁человек	-7.66597
▁надо	-7.68204
▁лет	-7.6892
▁которые	-7.6929
i	-7.69723
▁через	-7.70256
ъ	-7.70392
▁ним	-7.70441
ем	-7.70603
▁ей	-7.7079
▁глаза	-7.71221
к	-7.719
▁всех	-7.72307
▁после	-7.72343
▁Они	-7.72354
ого	-7.72926
▁тем	-7.73412
н	-7.74144
▁Когда	-7.74848
▁Нет	-7.75363
▁перед	-7.75404
▁жизни	-7.76231
ым	-7.7749
▁сейчас	-7.78007
▁нибудь	-7.78054
ное	-7.79778
▁сам	-7.79924
▁ней	-7.80075
ую	-7.80171
▁нам	-7.80615
▁всего	-7.81856
▁день	-7.82121
▁своей	-7.82662
▁несколько	-7.84361
▁более	-7.8499
▁При	-7.85637
ам	-7.87516
ок	-7.87801
▁всегда	-7.87823
▁потому	-7.87876
ке	-7.88642
▁лишь	-7.88767
▁тот	-7.90141
ют	-7.90555
▁пока	-7.90614
лись	-7.90684
▁снова	-7.91336
▁свою	-7.91656
▁мог	-7.92312
ий	-7.92389
▁им	-7.93009
▁ведь	-7.93379
▁1	-7.94072
▁этой	-7.94171
▁много	-7.94501
▁тогда	-7.95686
▁эти	-7.96073
▁два	-7.98423
▁руки	-7.98549
▁такой	-7.98973
ется	-7.99073
му	-7.99691
▁чего	-8.00395
▁жизнь	-8.00584
лся	-8.01719
▁мой	-8.02547
сти	-8.02614
▁спросил	-8.02885
▁дело	-8.03372
▁всё	-8.04056
▁совсем	-8.04166
▁От	-8.0465
▁вдруг	-8.04872
▁стал	-8.05331
▁какой	-8.06149
▁знаю	-8.07128
▁сказала	-8.0746
▁Мне	-8.07696
лась	-8.08033
▁людей	-8.08348
ить	-8.08757
▁никогда	-8.09072
ись	-8.10386
▁почти	-8.10633
ться	-8.11198
ло	-8.11295
кой	-8.11323
▁люди	-8.11508
▁2	-8.11521
ном	-8.11828
▁уж	-8.12029
▁М	-8.1387
▁человека	-8.14207
▁свои	-8.14854
ны	-8.14978
▁между	-8.15222
ными	-8.15424
▁ко	-8.17382
▁нее	-8.1752
те	-8.1766
▁хорошо	-8.17672
▁сразу	-8.17685
▁нужно	-8.18036
▁три	-8.18162
▁собой	-8.18284
▁голову	-8.18822
▁будто	-8.19142
▁времени	-8.19166
▁сказать	-8.19236
▁своего	-8.19524
ит	-8.19772
–	-8.19976
▁хотя	-8.20143
▁почему	-8.20482
▁друг	-8.20501
▁её	-8.2054
▁своих	-8.21008
ен	-8.21037
▁словно	-8.21968
▁свой	-8.2395
▁Из	-8.24105
ое	-8.24235
".	-8.25756
▁т	-8.25976
▁руку	-8.26193
▁другой	-8.26851
▁года	-8.26976
▁говорит	-8.27027
▁лучше	-8.27508
▁слова	-8.27764
▁всем	-8.29502
д	-8.30011
▁Только	-8.30042
▁дома	-8.30914
▁вместе	-8.30973
▁куда	-8.31117
▁конечно	-8.31968
сть	-8.32117
▁Его	-8.32164
▁те	-8.32564
▁такое	-8.341
▁лицо	-8.3428
▁быстро	-8.34307
▁эту	-8.34445
▁должен	-8.34832
▁которой	-8.35027
▁ответил	-8.35768
▁тех	-8.36064
),	-8.36538
▁могу	-8.36837
▁назад	-8.37079
▁дверь	-8.37207
▁которая	-8.37244
не	-8.37249
ась	-8.38073
им	-8.38082
!..	-8.38098
▁голос	-8.38613
▁До	-8.38826
▁ж	-8.39943
▁рас	-8.40142
ский	-8.41394
▁именно	-8.41551
▁3	-8.41853
г	-8.41875
▁Про	-8.42012
ни	-8.42151
▁Кто	-8.42346
▁ещё	-8.42645
▁п	-8.42854
▁рядом	-8.42974
▁П	-8.42999
ской	-8.44135
▁чуть	-8.44919
▁мир	-8.45066
▁свое	-8.45408
▁Теперь	-8.45831
▁также	-8.45996
▁этих	-8.46241
▁своим	-8.46517
ются	-8.46813
▁место	-8.46922
ясь	-8.47175
▁То	-8.47204
▁одной	-8.47442
▁мной	-8.47696
та	-8.47705
▁знал	-8.47725
▁делать	-8.47838
▁эта	-8.48052
▁свет	-8.48542
.)	-8.48619
▁прямо	-8.48986
▁которых	-8.49422
▁слишком	-8.49588
▁никто	-8.49731
▁опять	-8.49868
▁Потом	-8.50201
▁сторону	-8.50496
▁пор	-8.51618
▁тому	-8.52193
▁Может	-8.52592
ят	-8.526
▁немного	-8.53372
▁долго	-8.53639
ил	-8.53722
ось	-8.53793
▁этим	-8.54056
▁Под	-8.54234
сь	-8.54335
ского	-8.55354
▁одно	-8.55387
▁видел	-8.55746
ков	-8.56029
▁хотел	-8.5603
ко	-8.56236
▁Г	-8.56993
▁сделать	-8.57136
▁которого	-8.57187
▁Для	-8.57464
р	-8.57619
▁одна	-8.58061
▁дом	-8.58093
ин	-8.58214
▁оно	-8.58278
",	-8.58345
▁самом	-8.58548
▁сегодня	-8.58699
▁хоть	-8.59271
!»	-8.5943
▁совершенно	-8.59665
▁головой	-8.59922
▁5	-8.60207
▁весь	-8.6027
▁одного	-8.60287
▁вообще	-8.60338
▁Во	-8.6037
лось	-8.60703
▁стороны	-8.60782
▁случае	-8.60894
▁Б	-8.60966
▁кого	-8.61054
▁всю	-8.61169
▁та	-8.61328
▁минут	-8.61338
ну	-8.6174
з	-8.63019
▁стало	-8.63027
▁затем	-8.631
▁моя	-8.6317
▁вокруг	-8.63338
▁нем	-8.63409
▁ноги	-8.64551
▁моей	-8.64751
▁Однако	-8.64868
▁каждый	-8.64876
▁наконец	-8.65028
▁говорил	-8.65287
▁две	-8.65574
ешь	-8.65704
▁точно	-8.65825
▁пол	-8.65892
п	-8.65994
▁понял	-8.66796
▁двух	-8.66885
▁давно	-8.67051
▁увидел	-8.67118
▁стоит	-8.67481
▁начал	-8.67855
▁значит	-8.67873
▁хочу	-8.68067
▁Тогда	-8.68186
▁других	-8.68307
ыми	-8.68767
ва	-8.69045
▁б	-8.6938
ш	-8.69421
▁Там	-8.69732
▁После	-8.6989
▁Почему	-8.70185
▁таки	-8.70518
▁какие	-8.70803
▁должны	-8.70855
▁против	-8.71352
▁равно	-8.71471
▁нему	-8.71601
e	-8.71797
ец	-8.71863
▁дальше	-8.72655
▁деле	-8.72899
▁кажется	-8.72972
▁взгляд	-8.73524
ком	-8.73603
▁дня	-8.74048
▁такие	-8.74103
▁ними	-8.74122
▁нельзя	-8.74233
▁год	-8.74249
▁могут	-8.74377
▁4	-8.74695
▁которую	-8.74923
▁месте	-8.75298
▁либо	-8.75305
▁образом	-8.75827
▁действительно	-8.76023
▁самого	-8.76382
▁стали	-8.76535
ками	-8.76788
ния	-8.76916
▁мои	-8.76917
▁--	-8.77083
▁мало	-8.77181
▁Т	-8.77374
▁сердце	-8.77495
▁Д	-8.78054
▁сюда	-8.78127
ж	-8.78152
▁Ведь	-8.78284
ч	-8.78542
▁Где	-8.78615
▁ну	-8.79227
?!	-8.79354
▁буду	-8.79594
ние	-8.79817
▁ночь	-8.79844
▁Со	-8.80067
▁момент	-8.80461
▁домой	-8.80758
▁знает	-8.80901
▁таким	-8.81296
▁будут	-8.81563
▁д	-8.82042
ать	-8.82162
ля	-8.82267
▁глаз	-8.82292
▁среди	-8.82422
▁конце	-8.82648
▁часто	-8.83096
▁туда	-8.83618
a	-8.83698
▁вопрос	-8.83705
он	-8.83731
▁воды	-8.83765
▁Ни	-8.83978
▁тихо	-8.84021
▁медленно	-8.84296
▁сколько	-8.84512
ному	-8.84567
▁которое	-8.84567
▁рукой	-8.84706
▁глазами	-8.84987
▁говорить	-8.85032
▁Раз	-8.85428
их	-8.85445
или	-8.85489
▁полу	-8.8579
▁друга	-8.85875
▁первый	-8.86101
ша	-8.86446
▁Н	-8.86642
▁подумал	-8.86968
▁мысли	-8.8699
▁сама	-8.87454
▁году	-8.87525
б	-8.8772
ских	-8.87941
▁Конечно	-8.88003
▁отец	-8.88166
▁жить	-8.88379
▁ту	-8.88607
▁стоял	-8.88902
▁сделал	-8.89109
▁другие	-8.89145
ность	-8.89485
да	-8.89567
▁тобой	-8.89578
цы	-8.89834
▁ответ	-8.89967
▁Или	-8.89981
▁ка	-8.90244
▁тело	-8.90318
?..	-8.90318
▁пять	-8.90595
за	-8.90956
▁наш	-8.91037
▁з	-8.91049
▁слово	-8.91228
▁H	-8.91313
▁двери	-8.91618
▁женщина	-8.91808
▁той	-8.91952
▁казалось	-8.92355
▁прежде	-8.92399
▁могла	-8.92462
▁стала	-8.92475
ник	-8.92796
вер	-8.93065
▁вперед	-8.93521
ился	-8.93708
▁решил	-8.93791
▁деньги	-8.93961
▁большой	-8.94038
ская	-8.94536
▁дела	-8.9492
▁могли	-8.95
ик	-8.95187
▁заметил	-8.95331
▁Еще	-8.95409
ня	-8.95641
▁город	-8.95788
▁думал	-8.9579
▁одну	-8.95793
▁кроме	-8.95816
▁руками	-8.95844
▁такого	-8.95991
ц	-8.9617
▁часть	-8.96399
ские	-8.96415
▁раньше	-8.96439
▁места	-8.96651
ф	-8.97254
нее	-8.97734
▁вниз	-8.97748
ал	-8.98249
▁Тут	-8.98397
▁Здесь	-8.98534
▁час	-8.98688
...»	-8.98901
▁таких	-8.99
ле	-8.99025
га	-8.99129
▁нашей	-8.99245
▁поэтому	-8.99278
▁правда	-8.99592
ль	-8.99619
▁едва	-8.9984
са	-9.00224
▁самое	-9.00912
▁особенно	-9.01343
▁стол	-9.01428
▁взял	-9.0163
▁л	-9.01941
▁такая	-9.0222
▁сами	-9.02304
▁10	-9.02348
▁какая	-9.02375
овой	-9.02407
▁мама	-9.02587
▁Даже	-9.02667
o	-9.02781
▁смерти	-9.03132
▁этому	-9.0315
▁вид	-9.03461
▁посмотрел	-9.03465
ение	-9.03815
▁своем	-9.03906
▁работы	-9.03941
ится	-9.03942
▁лица	-9.0398
ности	-9.04042
▁котором	-9.04056
▁Сейчас	-9.04141
▁мать	-9.04407
ина	-9.04413
▁моего	-9.04518
ер	-9.04601
▁должно	-9.04815
▁руках	-9.04883
▁знаешь	-9.04895
ца	-9.05232
▁наши	-9.05377
▁самый	-9.05758
▁н	-9.05904
▁легко	-9.05949
▁имя	-9.06003
▁вновь	-9.06036
▁р	-9.06333
▁скоро	-9.06438
▁самой	-9.06664
▁сил	-9.06693
ения	-9.06739
▁достаточно	-9.06842
▁следует	-9.06856
▁спросила	-9.07019
/	-9.07095
▁идет	-9.07408
▁хотелось	-9.07491
▁знать	-9.0809
▁довольно	-9.08156
▁де	-9.08249
▁часов	-9.08433
▁Ф	-9.08447
▁далеко	-9.08601
▁части	-9.08856
▁пути	-9.09004
▁дней	-9.09337
▁должна	-9.09391
▁какое	-9.0974
▁мое	-9.09767
▁вышел	-9.09772
▁Затем	-9.09831
▁смотрел	-9.09846
ова	-9.09933
▁имеет	-9.10054
▁Об	-9.10172
▁начала	-9.10173
▁всей	-9.10578
▁путь	-9.10586
▁Через	-9.10593
ней	-9.10724
ти	-9.10749
▁землю	-9.10972
▁мира	-9.11168
илась	-9.11471
▁является	-9.11774
ство	-9.11904
▁однако	-9.11917
▁менее	-9.11926
▁Э	-9.1196
▁вполне	-9.12583
▁сквозь	-9.12653
▁Л	-9.13213
▁Ничего	-9.13256
y	-9.13275
▁около	-9.13446
▁сидел	-9.13482
▁детей	-9.1349
[	-9.1349
—	-9.13571
▁земле	-9.13731
ст	-9.13914
ском	-9.14033
ту	-9.14041
▁второй	-9.14086
▁комнату	-9.14171
ра	-9.14178
▁пред	-9.14226
▁15	-9.14279
(	-9.14413
▁Поэтому	-9.14507
▁понять	-9.14685
▁зачем	-9.14747
▁думаю	-9.14968
▁своими	-9.15064
▁Надо	-9.15158
?»	-9.15191
▁работу	-9.15496
▁найти	-9.15541
то	-9.1582
▁девушка	-9.15934
▁четыре	-9.16044
ились	-9.16152
▁видно	-9.16488
▁иногда	-9.16554
▁сильно	-9.17132
▁6	-9.17204
▁само	-9.17497
▁“	-9.17616
ье	-9.18512
ому	-9.18731
▁пусть	-9.18885
ри	-9.18886
▁любви	-9.18892
▁Р	-9.18927
▁мире	-9.19029
иться	-9.19477
ги	-9.19639
▁разве	-9.1981
▁чтоб	-9.20189
▁лес	-9.20209
▁пришлось	-9.20363
юсь	-9.20531
▁силы	-9.20726
▁мою	-9.20749
▁города	-9.20807
▁десять	-9.20975
▁Хорошо	-9.21078
ши	-9.21097
▁например	-9.21225
▁рот	-9.2129
]	-9.21427
▁каким	-9.21679
▁пошел	-9.21705
▁вроде	-9.21928
мер	-9.21945
ты	-9.22042
▁спокойно	-9.22117
▁возможно	-9.22326
ила	-9.22727
▁которым	-9.22899
▁Ш	-9.23267
ает	-9.23714
▁Ах	-9.23869
▁20	-9.23943
▁своему	-9.24
▁меньше	-9.24318
ите	-9.24374
▁голове	-9.24522
▁говорю	-9.24749
▁откуда	-9.24763
▁мимо	-9.24894
▁мере	-9.2499
▁слов	-9.25195
▁нами	-9.25221
▁нашего	-9.25272
▁доме	-9.25304
тся	-9.25492
▁хочет	-9.25549
▁Ему	-9.25625
▁З	-9.25747
стью	-9.25828
ру	-9.25847
▁хочешь	-9.25909
▁глазах	-9.26033
▁души	-9.26123
▁[	-9.26507
▁Один	-9.26535
▁любовь	-9.2654
ья	-9.26541
ость	-9.26569
▁Значит	-9.26595
▁воз	-9.26634
▁внимание	-9.26676
▁двадцать	-9.26744
▁воду	-9.26746
▁p	-9.26769
▁свете	-9.2678
▁пришел	-9.2679
али	-9.26977
▁Пока	-9.26977
▁кому	-9.26983
ут	-9.27035
от	-9.27188
▁виде	-9.27213
▁вверх	-9.27335
▁выше	-9.27481
▁I	-9.27607
▁произнес	-9.27866
▁случилось	-9.27877
▁земли	-9.27939
▁комнате	-9.28085
▁Меня	-9.28317
кин	-9.28361
▁солнце	-9.2837
ства	-9.28376
▁конца	-9.28376
чи	-9.28435
'	-9.28499
▁па	-9.28523
▁вечер	-9.28555
▁Бог	-9.28662
▁сын	-9.2868
▁вовсе	-9.28883
▁удалось	-9.28938
по	-9.28949
▁Пусть	-9.29055
▁Хотя	-9.2911
▁столь	-9.29283
▁обычно	-9.29522
ках	-9.29556
▁брат	-9.29585
▁будем	-9.29632
▁мысль	-9.29667
▁матери	-9.29848
▁тела	-9.29884
ча	-9.30022
▁нос	-9.30028
ишь	-9.30067
▁дети	-9.30162
▁наших	-9.30257
▁Ее	-9.3027
▁трудно	-9.3068
▁Этот	-9.30766
▁иначе	-9.30823
▁Чтобы	-9.31146
▁Иван	-9.31311
ское	-9.31436
▁видеть	-9.31598
▁идти	-9.31639
▁никак	-9.31696
▁женщины	-9.31703
ью	-9.31752
▁минуту	-9.32355
▁отца	-9.32537
▁говорят	-9.32675
▁моих	-9.32734
вы	-9.3295
▁России	-9.33011
▁Зачем	-9.33246
▁столько	-9.33313
▁вся	-9.33608
▁7	-9.33659
▁виду	-9.33679
▁одном	-9.33865
йте	-9.33934
▁обратно	-9.34023
▁волосы	-9.34252
▁i	-9.34283
▁небо	-9.34296
▁ночи	-9.34385
▁продолжал	-9.34468
▁скорее	-9.34484
▁Тем	-9.34713
▁истории	-9.34755
▁Есть	-9.34868
▁оказался	-9.35103
из	-9.35258
су	-9.35303
▁вместо	-9.35402
▁плохо	-9.35415
▁годы	-9.3545
▁одним	-9.3568
▁Пере	-9.3579
▁другом	-9.35836
▁стать	-9.35839
▁народ	-9.36105
▁жена	-9.36141
▁наверное	-9.36393
скую	-9.36442
овые	-9.36542
вин	-9.36766
ше	-9.36777
▁знаете	-9.36803
ду	-9.36811
▁гор	-9.36951
овых	-9.37029
▁кое	-9.37082
▁море	-9.37108
▁вещи	-9.37111
ель	-9.37216
▁говоря	-9.37224
ющий	-9.37327
▁рук	-9.37397
▁17	-9.37399
▁готов	-9.37471
▁воздух	-9.37481
▁войны	-9.37624
▁резко	-9.37813
▁успел	-9.37826
▁вами	-9.3804
▁твой	-9.38066
▁жил	-9.38139
▁ясно	-9.38171
▁весьма	-9.38269
▁ночью	-9.3829
▁понимаю	-9.38512
▁последний	-9.38692
▁ст	-9.38863
▁Наконец	-9.38873
▁возле	-9.39106
▁э	-9.39229
ости	-9.39379
▁завтра	-9.39406
▁кивнул	-9.39414
нуть	-9.39445
▁цвет	-9.39506
▁глядя	-9.39752
▁ради	-9.39823
▁поднял	-9.39972
▁8	-9.40071
▁Потому	-9.40152
▁другого	-9.40209
▁известно	-9.4025
▁голосом	-9.40254
▁груди	-9.40277
▁тысяч	-9.40341
▁трех	-9.40365
▁обо	-9.40537
▁Очень	-9.41012
▁бывает	-9.41186
▁сел	-9.41332
ман	-9.41394
▁шел	-9.41411
▁Их	-9.41453
▁невозможно	-9.41478
ре	-9.41502
тер	-9.41576
▁головы	-9.4159
▁окна	-9.41871
шка	-9.42104
▁течение	-9.42195
▁Разве	-9.42203
▁Х	-9.4228
▁вижу	-9.42353
▁Без	-9.42379
▁прав	-9.42495
▁Просто	-9.4262
▁вернулся	-9.42775
▁мол	-9.42834
▁улице	-9.42981
▁какую	-9.42996
ща	-9.43064
ист	-9.43138
▁машины	-9.43146
▁ибо	-9.43172
▁разговор	-9.43179
дер	-9.43225
▁сначала	-9.43337
ским	-9.43511
▁мистер	-9.43778
лы	-9.43873
▁30	-9.43909
цев	-9.44017
▁книги	-9.44026
▁пре	-9.44124
че	-9.44143
▁Тот	-9.44147
▁Впрочем	-9.44188
▁самым	-9.44277
ница	-9.44445
▁Е	-9.44549
▁сто	-9.44551
▁внутри	-9.44794
ющие	-9.44846
▁поскольку	-9.4488
▁происходит	-9.45067
ан	-9.45102
▁взглядом	-9.4526
▁ре	-9.45414
▁другим	-9.45465
ди	-9.4551
ою	-9.45592
▁Та	-9.45748
▁ветер	-9.45757
▁часа	-9.45911
▁поле	-9.45972
▁кем	-9.46166
▁случай	-9.46241
▁слегка	-9.46466
▁утром	-9.46475
▁сон	-9.46575
▁слышал	-9.46684
▁мужчина	-9.46797
▁Вам	-9.46874
▁работа	-9.46954
▁другое	-9.46969
s	-9.47059
чу	-9.47069
▁неожиданно	-9.4708
▁Правда	-9.47181
▁молча	-9.47411
▁ответила	-9.47649
▁улыбнулся	-9.47734
▁придется	-9.47738
▁думать	-9.47764
ек	-9.47811
▁молодой	-9.47964
▁никого	-9.48127
нов	-9.48517
▁ног	-9.48583
▁концов	-9.48633
▁стены	-9.48653
▁дни	-9.48684
мен	-9.48787
▁денег	-9.48886
▁Можно	-9.48919
▁окно	-9.49297
ний	-9.49479
▁подошел	-9.49676
▁самых	-9.49679
▁Сам	-9.4971
▁язык	-9.49806
вид	-9.49841
▁лице	-9.49865
▁мальчик	-9.49881
▁No	-9.49899
ятся	-9.50167
нии	-9.50503
▁Ю	-9.50513
ха	-9.50557
▁взять	-9.50912
▁необходимо	-9.51014
▁утра	-9.51103
тон	-9.51286
▁имени	-9.51379
▁дать	-9.51391
ают	-9.51514
▁смотреть	-9.51541
овать	-9.51704
лю	-9.51706
▁Эта	-9.51915
вшись	-9.51932
▁папа	-9.51951
▁удар	-9.51992
нет	-9.52097
▁губы	-9.52342
▁многие	-9.52383
▁бес	-9.52439
емся	-9.52444
очка	-9.52517
▁люблю	-9.52521
▁18	-9.52552
▁ч	-9.5259
▁кровь	-9.52604
ший	-9.5266
▁дал	-9.52676
▁станет	-9.527
▁осталось	-9.52717
▁света	-9.52809
▁встал	-9.52878
▁ваш	-9.52881
▁смерть	-9.52974
▁возможность	-9.53034
би	-9.53215
▁моему	-9.53216
▁постоянно	-9.53272
▁ума	-9.53288
▁никаких	-9.53333
▁внимания	-9.53358
▁Ли	-9.5342
ски	-9.53461
ировать	-9.53508
▁душе	-9.5366
во	-9.53811
▁полностью	-9.5384
▁право	-9.53996
▁дороге	-9.54348
▁вечером	-9.54352
▁голова	-9.54502
▁помощью	-9.54538
▁лицом	-9.54543
▁руке	-9.54563
▁сих	-9.54743
!"	-9.54815
▁новый	-9.54986
▁произошло	-9.55262
ста	-9.55322
▁пару	-9.55349
ус	-9.55406
де	-9.5584
▁хотела	-9.55873
▁старик	-9.55891
▁знала	-9.56004
шей	-9.56005
▁шум	-9.56077
▁явно	-9.56099
▁Эти	-9.56105
▁дорогу	-9.56144
▁века	-9.56224
▁Мой	-9.56428
▁человеком	-9.56479
▁первых	-9.56603
▁водой	-9.56687
▁16	-9.56735
▁осторожно	-9.56748
▁громко	-9.56911
ба	-9.56987
▁новые	-9.57023
▁помочь	-9.5749
▁крови	-9.57695
▁капитан	-9.5783
▁Те	-9.57833
гу	-9.57884
▁стояла	-9.58073
чик	-9.5816
ович	-9.5828
▁12	-9.58321
▁всему	-9.58356
▁такую	-9.58614
▁вода	-9.58677
▁говорили	-9.58741
ющих	-9.58752
лен	-9.58781
▁спиной	-9.58852
▁ум	-9.59001
▁доктор	-9.59148
▁работать	-9.59161
▁увидеть	-9.59219
ры	-9.59219
лин	-9.59252
▁шаг	-9.59272
▁будешь	-9.59277
▁спать	-9.59346
▁чему	-9.59425
▁самые	-9.59456
▁настолько	-9.59485
▁Рас	-9.59542
▁получил	-9.59617
▁страшно	-9.59617
▁смотрит	-9.59722
▁Эй	-9.60063
▁го	-9.60072
▁неё	-9.60107
▁конец	-9.60161
▁Ладно	-9.60199
▁почувствовал	-9.60318
▁можете	-9.60338
же	-9.60439
▁огонь	-9.60584
об	-9.6067
▁становится	-9.60777
▁комнаты	-9.6086
▁открыл	-9.60988
▁остановился	-9.61279
▁парень	-9.61366
▁Уже	-9.61383
▁пар	-9.61735
▁Тебе	-9.61976
▁Человек	-9.62006
▁ш	-9.62297
▁внезапно	-9.62381
жи	-9.62538
▁Ко	-9.62617
▁можешь	-9.62712
▁любой	-9.62874
▁муж	-9.63027
▁речь	-9.63239
▁чувство	-9.63291
вал	-9.63494
лей	-9.63576
▁Чего	-9.63629
▁боль	-9.63694
▁хочется	-9.6372
▁каждого	-9.63799
сон	-9.6381
▁однажды	-9.63812
ика	-9.64031
▁людям	-9.64108
ѣ	-9.64325
▁никакого	-9.64392
щий	-9.64535
▁хотите	-9.64563
▁вчера	-9.64577
▁Нам	-9.64833
▁берегу	-9.64843
▁стола	-9.6488
▁какого	-9.64972
▁гораздо	-9.6516
▁впервые	-9.65262
▁вспомнил	-9.65328
▁девочка	-9.65399
▁умер	-9.65438
▁наша	-9.65478
▁делает	-9.65496
▁тяжело	-9.65536
▁часы	-9.65569
▁первой	-9.65594
▁каких	-9.65597
ск	-9.65634
▁Сегодня	-9.6564
енный	-9.65732
▁уверен	-9.6575
▁утро	-9.65835
▁номер	-9.65847
▁Куда	-9.65858
▁9	-9.65865
ала	-9.65925
▁оказалось	-9.6597
▁шесть	-9.66015
йся	-9.66026
▁другую	-9.66067
▁нашел	-9.66249
▁маленький	-9.66253
▁цвета	-9.66324
▁некоторые	-9.66458
▁запах	-9.66483
▁услышал	-9.66494
▁первого	-9.6654
▁ждать	-9.66663
▁городе	-9.66774
▁многих	-9.66805
▁Перед	-9.6685
▁узнать	-9.66891
▁плечами	-9.66938
▁остался	-9.67021
▁миг	-9.67044
▁Кроме	-9.67171
▁обязательно	-9.6748
▁машину	-9.67587
▁стояли	-9.67672
ды	-9.677
▁солдат	-9.67714
ее	-9.67724
вший	-9.67762
э	-9.6778
▁нечто	-9.67849
▁Бога	-9.67912
▁одновременно	-9.67924
▁Александр	-9.68088
▁пришла	-9.68142
▁показалось	-9.6816
▁хуже	-9.68177
ро	-9.68286
▁иметь	-9.68309
вар	-9.6839
▁связи	-9.68413
▁Всё	-9.68426
▁телефон	-9.6845
▁Сколько	-9.68495
▁помню	-9.68522
▁Неужели	-9.68542
ос	-9.68656
▁внимательно	-9.68673
▁ногами	-9.6869
▁смог	-9.68731
▁силу	-9.68733
▁душа	-9.68756
▁отсюда	-9.68836
▁крикнул	-9.6885
▁узнал	-9.68952
▁Возможно	-9.68982
▁порядке	-9.69008
▁говорила	-9.6902
па	-9.69053
▁Какой	-9.69063
▁смысл	-9.69079
▁поднялся	-9.69105
▁таком	-9.69135
▁могло	-9.69141
жа	-9.69317
▁власти	-9.69579
до	-9.69585
▁письмо	-9.69619
▁вздохнул	-9.69777
мы	-9.69994
▁Три	-9.70029
▁Ре	-9.70033
ешься	-9.70087
ового	-9.701
▁оба	-9.70143
▁чувствовал	-9.70189
▁всеми	-9.70297
▁верно	-9.703
▁главное	-9.70302
▁трудом	-9.70415
це	-9.70529
▁Ж	-9.70904
▁имел	-9.70916
▁общем	-9.70984
род	-9.70996
▁черт	-9.71149
▁Спасибо	-9.71196
▁Ха	-9.71203
кая	-9.71204
▁сэр	-9.71399
шь	-9.71434
▁дым	-9.71479
▁Андрей	-9.71505
▁дороги	-9.71555
▁можем	-9.71578
▁месяц	-9.71898
▁бросил	-9.72054
ед	-9.72148
▁C	-9.72348
цу	-9.72369
▁другу	-9.72441
▁Именно	-9.72515
▁старый	-9.72586
▁характер	-9.72589
▁14	-9.72762
▁очередь	-9.72764
▁ближе	-9.72778
▁находится	-9.72792
▁двор	-9.72842
▁пора	-9.72911
▁мгновение	-9.72922
▁любил	-9.73009
▁душу	-9.73064
▁господин	-9.7324
ню	-9.73347
▁пяти	-9.73351
▁шли	-9.73356
▁звук	-9.73426
▁S	-9.7353
▁сына	-9.7354
▁права	-9.73737
овым	-9.73785
▁правильно	-9.73916
▁Сергей	-9.73958
тель	-9.7399
шие	-9.74109
ившись	-9.74274
▁Мама	-9.74449
▁поздно	-9.74498
▁лежал	-9.74517
▁состоянии	-9.74657
”	-9.74754
▁последние	-9.74933
▁работе	-9.75153
▁Чем	-9.7524
▁пошли	-9.75279
ска	-9.75313
нул	-9.75373
ар	-9.75425
▁движения	-9.75459
▁неделю	-9.75467
▁странно	-9.75506
▁страх	-9.75564
▁важно	-9.75592
▁грудь	-9.75604
▁корабль	-9.75611
▁стене	-9.7562
▁нравится	-9.75655
▁Никто	-9.75724
▁Вдруг	-9.75766
▁человеку	-9.75926
▁рука	-9.75934
нут	-9.76007
лет	-9.76129
▁помощь	-9.76148
▁чай	-9.76326
нув	-9.76333
шки	-9.76447
▁ма	-9.76698
▁цели	-9.76708
▁Вер	-9.76718
▁следующий	-9.76798
▁образ	-9.76842
▁пожалуйста	-9.76854
▁людьми	-9.77044
▁ад	-9.77053
▁ха	-9.77176
зи	-9.77294
▁дел	-9.77503
▁протянул	-9.77517
▁Итак	-9.77622
▁Давай	-9.77726
ников	-9.77727
▁ваше	-9.7778
▁моим	-9.77796
▁качестве	-9.77835
▁лесу	-9.7793
▁бур	-9.77945
▁воде	-9.78063
▁словами	-9.78064
▁знали	-9.78065
▁вдоль	-9.78152
ями	-9.78291
▁пальцы	-9.78305
нос	-9.78536
▁Было	-9.78556
▁Пол	-9.78584
▁план	-9.78702
▁вз	-9.78722
▁воскликнул	-9.78748
очки	-9.78816
▁Ч	-9.78826
▁снег	-9.79046
▁крепко	-9.79159
▁разных	-9.79169
.]	-9.79187
▁сердца	-9.792
▁прежнему	-9.79317
▁возможности	-9.79324
▁прекрасно	-9.79385
▁ваши	-9.79421
▁труд	-9.79431
▁начали	-9.79432
▁женщин	-9.79459
▁весело	-9.79471
▁дочь	-9.79502
▁вопросы	-9.79626
ики	-9.79701
▁искать	-9.7972
енные	-9.79745
▁вашей	-9.79757
▁Кон	-9.79923
▁помощи	-9.79939
бу	-9.79951
▁которому	-9.79952
▁вышла	-9.79973
▁13	-9.80022
ете	-9.80094
▁Над	-9.80158
▁памяти	-9.80173
щие	-9.80217
▁забыл	-9.80242
▁начинает	-9.80262
▁твоя	-9.80561
▁живет	-9.80658
▁видела	-9.80713
▁боли	-9.80735
▁положение	-9.80822
лу	-9.80877
▁рассказ	-9.80941
▁воздухе	-9.80979
▁любит	-9.80996
ницы	-9.81003
▁двумя	-9.81025
▁мед	-9.81121
▁закон	-9.81127
▁вскоре	-9.81167
вод	-9.81176
▁Ка	-9.81203
▁чувства	-9.81368
▁пытался	-9.81505
▁крайней	-9.81569
▁Ле	-9.81608
▁сидит	-9.81708
▁временем	-9.81728
▁похоже	-9.81756
▁никому	-9.81774
▁ушел	-9.81792
▁наше	-9.81862
▁первым	-9.82047
▁Вас	-9.82103
▁плечи	-9.82121
▁высоко	-9.82212
вшийся	-9.82291
нь	-9.82326
▁рад	-9.82353
▁видели	-9.82541
▁минуты	-9.82744
ника	-9.82761
▁11	-9.82867
▁отношения	-9.82878
▁дух	-9.82973
▁постепенно	-9.83155
▁случайно	-9.83197
▁Отец	-9.83241
▁1.	-9.83243
▁Люди	-9.8328
▁повернулся	-9.83362
▁страны	-9.83413
▁Глава	-9.83416
▁раза	-9.83433
▁разные	-9.8348
▁2.	-9.83572
▁Мар	-9.83612
▁глубоко	-9.83711
▁25	-9.83763
▁въ	-9.83785
▁угодно	-9.83872
▁машина	-9.8396
▁ребенка	-9.83967
ении	-9.8401
▁кофе	-9.84032
▁плечо	-9.84043
▁земля	-9.84181
▁счет	-9.84407
▁нужен	-9.84588
ющей	-9.84738
▁история	-9.84801
ё	-9.8499
▁нескольких	-9.85011
▁рис	-9.85139
щих	-9.85158
▁видимо	-9.85193
▁рода	-9.85253
▁книгу	-9.85282
ники	-9.85305
▁улицу	-9.85307
▁тени	-9.8535
ющего	-9.85639
кам	-9.85667
▁ў	-9.8587
▁секунд	-9.8588
▁поняла	-9.85908
▁нового	-9.86041
▁силой	-9.86127
пер	-9.86196
ел	-9.86205
нию	-9.86235
▁бог	-9.86286
▁лист	-9.86339
▁появился	-9.8636
▁100	-9.86386
▁Мир	-9.86503
▁роль	-9.86556
▁самому	-9.8659
▁A	-9.86675
▁пошла	-9.86733
▁Ей	-9.86886
▁немедленно	-9.86921
▁спину	-9.8697
▁получить	-9.87058
▁упал	-9.87086
▁кровати	-9.87156
▁Каждый	-9.87194
▁впереди	-9.87227
▁способ	-9.87232
▁угол	-9.87243
▁каждой	-9.87282
▁благо	-9.87321
▁двое	-9.87345
▁видит	-9.87388
▁хлеб	-9.87432
▁класс	-9.87439
щей	-9.8754
▁семь	-9.87592
▁род	-9.87667
▁ребята	-9.87771
▁моря	-9.87816
щая	-9.87842
▁оказалась	-9.87846
▁пришли	-9.87862
▁ногу	-9.8787
▁вошел	-9.87882
йтесь	-9.87891
▁твои	-9.88033
▁друзья	-9.88048
▁практически	-9.8805
▁вон	-9.88054
▁выход	-9.88113
▁нечего	-9.88142
▁зовут	-9.88175
▁платье	-9.88179
▁существует	-9.88258
▁новой	-9.88324
▁несмотря	-9.88498
▁движение	-9.8858
▁поля	-9.8864
тели	-9.88641
▁согласился	-9.88701
▁Однажды	-9.88852
шего	-9.88933
▁Иногда	-9.88958
▁тридцать	-9.89041
шу	-9.89075
▁колени	-9.89308
▁скажу	-9.89379
оз	-9.8943
▁счастье	-9.89463
овая	-9.89467
▁кор	-9.89683
▁Мак	-9.89689
▁Сначала	-9.898
▁зубы	-9.89859
▁сорок	-9.89885
чка	-9.90065
▁кур	-9.90091
▁сторон	-9.90098
er	-9.90106
▁берег	-9.9011
ич	-9.90184
щ	-9.90234
▁всякий	-9.90266
ў	-9.90309
▁вернуться	-9.90326
▁посмотреть	-9.90329
▁системы	-9.90445
▁сильнее	-9.90447
со	-9.90519
▁Свет	-9.90549
▁недавно	-9.90589
▁ждал	-9.90688
▁оттуда	-9.90747
▁ход	-9.90799
▁трубку	-9.909
ические	-9.9094
▁Бо	-9.90969
ели	-9.91025
▁стороне	-9.91062
▁Оно	-9.91128
▁лежит	-9.91131
▁Наверное	-9.91176
про	-9.91215
▁писал	-9.91295
▁дому	-9.91394
▁увидела	-9.91449
▁пить	-9.91595
▁гости	-9.9164
▁одному	-9.91655
▁близко	-9.91676
▁шла	-9.91737
ием	-9.91761
▁зло	-9.91766
ическая	-9.91778
▁вслед	-9.91855
А	-9.91912
▁смысле	-9.91945
▁память	-9.92103
▁теле	-9.92172
▁желание	-9.92226
ющим	-9.92279
▁поэт	-9.9235
▁крест	-9.92467
▁ста	-9.92557
▁50	-9.926
▁волос	-9.92608
▁твоей	-9.92746
▁мужа	-9.92747
бо	-9.92788
і	-9.92851
▁вкус	-9.9289
▁углу	-9.9308
▁действия	-9.93144
ству	-9.93196
▁столом	-9.93257
▁использовать	-9.93323
мор	-9.93364
▁большие	-9.93493
▁сверху	-9.93624
▁большим	-9.93672
▁Петр	-9.93731
▁ниже	-9.93784
ще	-9.93991
бер	-9.93995
▁чаще	-9.94007
▁период	-9.94019
▁лоб	-9.94097
▁девушки	-9.94108
▁звезд	-9.94122
ических	-9.94184
ших	-9.94206
▁камень	-9.94219
▁зато	-9.94248
▁Какая	-9.94303
▁положил	-9.94318
▁меч	-9.94407
▁достал	-9.94449
▁зрения	-9.94555
▁мужчины	-9.94591
▁новых	-9.94679
▁Ма	-9.94814
▁представить	-9.94816
▁понимал	-9.94888
▁пытаясь	-9.94893
▁широко	-9.95005
▁добавил	-9.95155
▁дыхание	-9.95163
▁пожал	-9.9519
▁стар	-9.95275
▁Николай	-9.95286
▁слезы	-9.95341
лад	-9.95352
▁пе	-9.95418
▁горы	-9.95432
▁нужна	-9.95454
▁предложил	-9.95498
▁времена	-9.95542
▁темно	-9.95544
▁больно	-9.95608
образ	-9.95634
▁страха	-9.95657
ян	-9.95752
ор	-9.95839
кий	-9.95847
▁Гор	-9.95856
ической	-9.95933
▁точки	-9.95957
ило	-9.95963
▁читать	-9.9597
▁стакан	-9.95978
твор	-9.95992
пол	-9.96072
c	-9.96115
▁историю	-9.96122
рен	-9.96132
▁the	-9.96279
▁большая	-9.96345
▁вашего	-9.96369
▁народа	-9.96409
▁посмотрела	-9.96441
1	-9.96579
▁дает	-9.96603
овый	-9.96642
▁радио	-9.96838
▁взглянул	-9.96898
▁голоса	-9.96922
▁Дело	-9.96949
бор	-9.97213
▁спустя	-9.97215
▁Кар	-9.97293
▁ужас	-9.97318
▁лестнице	-9.9739
▁сне	-9.97421
вших	-9.9747
▁автор	-9.97492
▁леса	-9.97552
▁состояние	-9.97581
очек	-9.97588
▁Анна	-9.97588
▁принять	-9.97722
▁напротив	-9.97746
▁друзей	-9.97786
▁солнца	-9.9783
ению	-9.97883
▁наиболее	-9.97902
▁хозяин	-9.97951
щего	-9.97989
▁никакой	-9.98229
▁кино	-9.98283
ден	-9.98339
ину	-9.98421
чер	-9.98422
▁оружие	-9.98437
▁см	-9.98464
▁смотрела	-9.9857
▁количество	-9.98609
▁остальные	-9.98643
▁миссис	-9.98679
▁нашу	-9.98701
▁сила	-9.98748
▁решение	-9.98752
мет	-9.98818
▁большую	-9.98831
▁думала	-9.98861
ров	-9.98893
▁кон	-9.98896
▁понятно	-9.98919
▁некоторое	-9.98929
раз	-9.98946
▁Господи	-9.9897
▁сад	-9.98976
▁ладно	-9.9898
▁нож	-9.99061
▁третий	-9.99071
▁приходилось	-9.99079
▁пальцами	-9.9909
▁мин	-9.99099
▁тысячи	-9.99189
щим	-9.99191
прав	-9.99192
▁писать	-9.99251
▁области	-9.99337
ический	-9.99396
▁прошел	-9.99402
f	-9.99417
▁M	-9.99503
▁сидели	-9.99522
?"	-9.99539
она	-9.99603
▁жив	-9.99603
▁месяца	-9.9961
▁остается	-9.99617
▁делал	-9.99635
▁секрет	-9.99675
▁вероятно	-9.99712
▁пожалуй	-9.9978
стер	-9.99832
▁Откуда	-9.99872
ём	-9.9989
▁строго	-9.99944
▁стр	-9.99969
▁навсегда	-10.0004
▁небольшой	-10.0011
▁столе	-10.0019
стро	-10.002
тор	-10.0021
стве	-10.0029
▁уйти	-10.0032
ющая	-10.0034
▁давай	-10.0042
▁корабля	-10.0047
▁улыбнулась	-10.0052
вшие	-10.0054
▁нужны	-10.0058
▁типа	-10.0058
▁целый	-10.0059
▁недели	-10.007
стей	-10.0075
при	-10.0078
чат	-10.0082
нный	-10.0084
ическое	-10.0089
▁нашли	-10.0095
ць	-10.0095
▁ваша	-10.0096
▁оказались	-10.0096
▁3.	-10.0096
▁рано	-10.0104
▁самая	-10.0115
▁форме	-10.0128
u	-10.0141
кал	-10.0143
▁которыми	-10.0149
▁окончательно	-10.015
▁крик	-10.0156
▁знают	-10.0158
▁Иванович	-10.0159
▁факт	-10.0163
▁степени	-10.0173
▁Пер	-10.0178
▁бумаги	-10.018
▁Па	-10.0181
▁редко	-10.0182
▁a	-10.0188
▁товарищ	-10.0191
▁множество	-10.02
▁Боже	-10.0204
▁Хо	-10.0212
▁хватит	-10.0224
ге	-10.0226
▁Су	-10.0233
▁закричал	-10.0237
ева	-10.0244
▁секунду	-10.0244
▁Ц	-10.0244
▁абсолютно	-10.0248
▁исчез	-10.0254
▁Виктор	-10.0259
▁Пре	-10.0262
▁результате	-10.0264
▁начале	-10.0272
В	-10.0273
▁тщательно	-10.0274
▁примерно	-10.0275
▁губ	-10.0279
▁благодаря	-10.0279
▁решили	-10.0304
чки	-10.0321
▁показал	-10.0322
бы	-10.0322
▁моем	-10.0331
▁Уж	-10.0337
▁чувств	-10.034
..."	-10.0354
▁сказали	-10.0355
▁недо	-10.0359
▁объяснить	-10.0363
▁вести	-10.0371
▁спрашивает	-10.0377
▁пальцем	-10.0379
▁40	-10.0381
▁дорогой	-10.0381
К	-10.0387
▁нашем	-10.0389
▁первую	-10.0404
нер	-10.0406
▁реки	-10.0408
том	-10.041
▁стране	-10.0427
▁тепло	-10.0431
▁наверняка	-10.0433
▁генерал	-10.0433
М	-10.0451
▁проблемы	-10.0454
год	-10.0458
▁насколько	-10.0463
▁Ага	-10.0463
▁позже	-10.047
▁Лучше	-10.0472
▁считать	-10.0475
▁быстрее	-10.0479
енных	-10.0479
▁цель	-10.0481
▁выходит	-10.0483
▁играть	-10.0486
дар	-10.0488
▁первые	-10.0489
▁роман	-10.0498
▁Пред	-10.0502
▁дядя	-10.0509
▁состав	-10.0511
▁Моя	-10.0522
▁сможет	-10.0546
енная	-10.0546
▁принялся	-10.0554
▁ярко	-10.0557
▁одни	-10.0558
▁честь	-10.0558
▁Ой	-10.0561
▁восемь	-10.0567
илось	-10.0569
его	-10.0572
жу	-10.0573
▁Мор	-10.0585
▁вышли	-10.0601
▁общества	-10.0601
▁будете	-10.0604
▁навстречу	-10.0604
▁Джон	-10.0606
▁удивился	-10.0606
▁Ла	-10.0616
▁интересно	-10.0624
▁ключ	-10.0625
очку	-10.0625
шая	-10.0626
▁профессор	-10.0639
▁работал	-10.064
кова	-10.0642
!!!	-10.0644
▁работает	-10.0648
▁Между	-10.0653
▁числе	-10.0655
▁постели	-10.0678
▁дворе	-10.068
▁легче	-10.068
▁Два	-10.0687
▁сидела	-10.0691
▁Девушка	-10.0692
▁будь	-10.0694
▁другому	-10.0699
ического	-10.0702
ации	-10.0702
r	-10.071
▁ба	-10.0731
▁спас	-10.0742
чин	-10.0747
▁карман	-10.0749
▁радостно	-10.0761
▁улыбкой	-10.0768
▁развития	-10.0769
▁каком	-10.0769
▁хвост	-10.0772
▁мисс	-10.0779
▁разу	-10.0788
ун	-10.0789
▁вечера	-10.0791
▁процесс	-10.0799
▁опыт	-10.0815
▁сознание	-10.0819
▁остались	-10.0823
▁Джо	-10.0825
овую	-10.0831
▁проговорил	-10.0831
▁шею	-10.0831
▁горе	-10.084
▁думаешь	-10.0841
ях	-10.0849
▁Ми	-10.085
кон	-10.0852
▁попал	-10.0853
ёт	-10.0861
лов	-10.0863
▁полной	-10.0865
▁попытался	-10.087
▁бабушка	-10.0871
▁начало	-10.0884
▁соль	-10.0885
▁туман	-10.0886
t	-10.0886
▁Дон	-10.0889
лив	-10.0891
▁последнее	-10.0903
▁шар	-10.0906
▁прошло	-10.0908
Д	-10.0909
▁честно	-10.0913
кие	-10.0913
▁Ан	-10.0918
▁раздался	-10.0918
▁пара	-10.0921
▁Первый	-10.0927
▁зал	-10.0928
етесь	-10.0936
▁s	-10.0939
▁ходить	-10.094
n	-10.0952
▁власть	-10.0955
▁этими	-10.0957
▁край	-10.0961
▁Кстати	-10.0972
▁очевидно	-10.0975
▁Время	-10.098
▁небе	-10.0984
▁оставалось	-10.0989
вшего	-10.099
▁подумала	-10.0995
▁Например	-10.0995
▁Ту	-10.0999
▁Лишь	-10.1003
▁взяла	-10.1009
▁схватил	-10.1021
▁ждет	-10.1026
▁повторил	-10.1039
▁знак	-10.1043
▁стен	-10.1045
▁попросил	-10.1048
▁жизнью	-10.1052
▁серьезно	-10.1063
▁решительно	-10.1066
▁некоторых	-10.1066
▁дождь	-10.1067
лить	-10.1068
▁Больше	-10.1072
цов	-10.1078
▁смотрели	-10.1079
▁ребенок	-10.1082
▁Владимир	-10.1087
ыч	-10.1089
▁радости	-10.1098
▁компании	-10.111
▁заявил	-10.1112
изм	-10.1114
▁рассказать	-10.1114
▁брата	-10.1116
▁другими	-10.1116
скому	-10.1123
▁касается	-10.1124
вшиеся	-10.1136
▁сделала	-10.1142
▁времен	-10.1145
▁радость	-10.1149
▁Лев	-10.115
дел	-10.1153
сы	-10.1154
▁понимаешь	-10.116
▁собственной	-10.1162
ировал	-10.1168
▁труда	-10.1174
▁сделали	-10.1174
▁мною	-10.1175
▁Таким	-10.1182
шим	-10.1189
▁наоборот	-10.1191
▁приятно	-10.1191
▁другая	-10.1195
▁Им	-10.1202
▁белый	-10.1202
▁метров	-10.1203
▁появилась	-10.1207
ица	-10.1208
чит	-10.1211
енко	-10.1213
▁приходится	-10.1217
лом	-10.1222
▁вечно	-10.1229
щи	-10.1229
▁жили	-10.1233
▁кабинет	-10.1243
▁прочь	-10.1243
▁ряд	-10.1249
▁имеют	-10.1253
▁выйти	-10.1255
▁черный	-10.1256
▁мм	-10.1259
▁решила	-10.1265
▁рассказал	-10.1268
чен	-10.1278
2	-10.129
овал	-10.1291
▁называется	-10.1297
▁поверхности	-10.13
▁днем	-10.1304
▁Ар	-10.1306
▁Доктор	-10.1315
▁читал	-10.1315
аз	-10.1322
ван	-10.1325
▁добавить	-10.1326
▁видом	-10.1331
▁пыль	-10.1343
▁армии	-10.1343
▁(«	-10.1354
▁изо	-10.1357
▁новую	-10.1363
▁пер	-10.1365
▁школе	-10.1367
▁стихи	-10.1368
той	-10.1372
дав	-10.1386
▁жены	-10.1397
▁хотели	-10.14
▁потерял	-10.1407
▁написал	-10.1417
вен	-10.1418
▁книг	-10.1424
▁лицу	-10.1425
▁разумеется	-10.1432
▁хватает	-10.1434
▁внизу	-10.1435
▁Опять	-10.1437
ины	-10.144
▁новое	-10.1446
▁отвечал	-10.1451
щу	-10.1454
▁Ман	-10.1454
▁естественно	-10.1455
жен	-10.1459
▁21	-10.1464
▁темноте	-10.1467
▁оставил	-10.1471
▁лично	-10.1481
▁принес	-10.1496
▁письма	-10.1503
нье	-10.1511
▁Был	-10.1512
▁подумать	-10.1514
▁Са	-10.1516
▁дар	-10.153
▁интерес	-10.1532
ана	-10.154
▁Несколько	-10.1542
▁c	-10.1542
▁группы	-10.1552
▁значение	-10.1556
нные	-10.1571
▁знаем	-10.1574
зы	-10.1581
▁круг	-10.1589
▁придет	-10.1599
▁поводу	-10.1603
▁планеты	-10.1604
▁звезды	-10.1606
стр	-10.1611
▁белые	-10.1612
ющее	-10.162
▁природы	-10.1627
▁разум	-10.1627
▁игра	-10.1638
▁дали	-10.1641
ас	-10.1643
▁Старик	-10.1648
▁десяти	-10.1651
▁V	-10.1652
▁каждом	-10.1652
▁речи	-10.1657
▁причем	-10.1658
▁ком	-10.166
▁бой	-10.167
▁мужчин	-10.1675
▁вина	-10.1677
▁Саша	-10.1681
▁живот	-10.1685
▁II	-10.1686
▁видишь	-10.1694
▁Ди	-10.1702
эн	-10.1704
▁мо	-10.1713
нем	-10.1715
l	-10.1717
став	-10.1719
▁впечатление	-10.1734
▁собака	-10.1746
▁деревьев	-10.1747
▁отвечает	-10.1747
▁Земли	-10.1748
▁22	-10.1749
▁усмехнулся	-10.1756
▁четырех	-10.1761
▁война	-10.1761
пад	-10.1772
▁неба	-10.1774
▁тень	-10.1775
▁живут	-10.1789
▁школы	-10.1798
вшихся	-10.1803
ним	-10.1805
ант	-10.1809
▁оставить	-10.1816
▁вне	-10.1824
▁зале	-10.1825
▁Много	-10.1834
гор	-10.1841
Н	-10.1844
▁имею	-10.1849
▁думает	-10.1858
▁отправился	-10.1864
▁убить	-10.1872
▁формы	-10.1874
▁Ра	-10.1878
▁месяцев	-10.1883
▁кот	-10.1887
▁ладони	-10.1887
▁словом	-10.189
▁Зато	-10.1896
▁тотчас	-10.1896
▁зная	-10.1897
▁обе	-10.1901
пис	-10.1904
▁суд	-10.1921
▁счастья	-10.1922
▁поставил	-10.1932
▁машин	-10.1934
▁Никогда	-10.1934
▁Глаза	-10.1946
пе	-10.195
рин	-10.1952
▁семьи	-10.1954
▁принял	-10.1957
▁уши	-10.1958
▁впрочем	-10.1962
▁приказал	-10.1967
ющихся	-10.1968
аться	-10.1969
▁пистолет	-10.1971
шку	-10.1977
▁Чтоб	-10.1978
▁улицы	-10.1986
▁название	-10.1993
▁большое	-10.1994
▁мозг	-10.2005
▁Ай	-10.2007
▁Ба	-10.2013
▁правду	-10.2017
▁бар	-10.2022
Г	-10.2024
▁Мать	-10.2026
▁такими	-10.2033
сов	-10.2036
▁приходит	-10.2037
▁Какие	-10.2039
▁масла	-10.2042
щую	-10.2042
▁бросился	-10.2045
▁слез	-10.2047
▁столу	-10.2047
▁пробормотал	-10.2052
▁след	-10.2057
▁рождения	-10.2058
▁пример	-10.2059
▁стараясь	-10.2063
▁звуки	-10.2063
▁краю	-10.2067
▁Мо	-10.2074
▁Москве	-10.2075
▁прошу	-10.2079
ря	-10.2086
ган	-10.2088
▁Земле	-10.2095
▁што	-10.2096
бе	-10.2098
▁осталась	-10.2098
▁еле	-10.2107
▁языке	-10.2112
▁ль	-10.2113
шек	-10.2114
▁Петрович	-10.2115
▁Кор	-10.2117
▁обнаружил	-10.2128
▁ветра	-10.2134
сто	-10.2138
d	-10.2143
▁поговорить	-10.2143
▁масло	-10.2144
рос	-10.2146
▁делают	-10.2147
▁ворот	-10.2148
▁воздуха	-10.2157
▁Кажется	-10.2161
▁хороший	-10.2162
итесь	-10.2162
ление	-10.2172
▁Олег	-10.2172
▁Ох	-10.2177
▁желания	-10.2181
▁буквально	-10.2185
▁внутрь	-10.219
▁покачал	-10.2205
▁король	-10.2217
лан	-10.2217
▁специально	-10.2221
▁настоящий	-10.2222
нья	-10.2226
▁Черт	-10.2232
▁сидеть	-10.2248
▁заметила	-10.2255
▁деревья	-10.2255
▁ровно	-10.2262
енной	-10.2269
▁отлично	-10.2275
▁др	-10.2282
▁правило	-10.2282
ера	-10.2282
▁ею	-10.2283
▁машине	-10.2283
ими	-10.2285
▁черные	-10.2288
▁Нужно	-10.2301
▁погиб	-10.2307
▁душ	-10.2312
▁вес	-10.2312
▁спине	-10.2315
▁анти	-10.2323
▁сестра	-10.2323
▁существо	-10.2326
▁Вскоре	-10.2329
▁привык	-10.2329
▁всяком	-10.2331
▁спал	-10.2334
▁Одна	-10.2338
▁дам	-10.234
▁N	-10.2347
▁пойти	-10.2347
дра	-10.2351
мол	-10.2352
▁далее	-10.2352
▁тишина	-10.2355
▁связь	-10.2359
▁ходу	-10.2375
▁СССР	-10.2379
▁Папа	-10.2393
▁мягко	-10.2397
ид	-10.2405
▁сзади	-10.2413
▁делом	-10.2416
▁предмет	-10.2422
▁24	-10.243
▁деятельности	-10.2432
▁запас	-10.2433
▁задумчиво	-10.2437
▁кол	-10.2445
▁означает	-10.2446
▁судьба	-10.2457
▁девушку	-10.247
▁снял	-10.247
▁мгновенно	-10.2477
▁Га	-10.2484
ён	-10.2486
▁отдал	-10.2494
ож	-10.2499
▁Солнце	-10.25
▁местах	-10.2504
▁***	-10.2505
ушка	-10.2521
▁система	-10.2532
▁цветы	-10.2534
▁дед	-10.2537
▁ответа	-10.2538
▁хотят	-10.2548
▁23	-10.255
▁книга	-10.2557
▁лейтенант	-10.2566
▁твое	-10.2567
▁стран	-10.257
▁порядок	-10.2575
зна	-10.2576
▁ел	-10.2577
▁компьютер	-10.2583
▁писатель	-10.2589
▁кресло	-10.2592
мат	-10.2592
▁прошлом	-10.2595
▁позади	-10.2598
▁Нас	-10.2611
▁держал	-10.2613
▁забыть	-10.2627
▁школу	-10.2627
лит	-10.263
▁огня	-10.2631
▁энергии	-10.2639
▁срок	-10.2643
▁маленькая	-10.2651
▁праздник	-10.2656
▁ситуации	-10.2666
атор	-10.2668
▁жену	-10.2672
▁идут	-10.2672
▁Хоть	-10.2672
▁США	-10.268
▁19	-10.268
▁ушла	-10.2681
▁выражение	-10.2691
▁игры	-10.2695
иль	-10.2696
▁Кот	-10.2704
▁церкви	-10.2705
▁дерева	-10.2705
▁f	-10.2706
▁животных	-10.2709
▁начальник	-10.2709
▁/	-10.2712
▁противника	-10.2717
▁пишет	-10.2717
▁считал	-10.2723
▁Мол	-10.2725
_	-10.2727
▁первое	-10.2728
▁ответить	-10.2728
▁события	-10.2731
рон	-10.2736
▁являются	-10.2741
аль	-10.2742
▁зря	-10.2747
▁женщину	-10.2751
▁самую	-10.2753
▁Том	-10.2756
▁появились	-10.2757
▁ваших	-10.2762
▁идея	-10.2763
▁мальчика	-10.2764
▁условиях	-10.2774
▁квартиру	-10.2776
овое	-10.2782
ско	-10.2782
▁горло	-10.2788
▁Пан	-10.2791
m	-10.2793
▁центре	-10.28
ует	-10.2805
▁трое	-10.2805
▁бежать	-10.2806
▁вида	-10.2812
▁прием	-10.2814
▁первая	-10.2814
▁коридор	-10.2818
▁родители	-10.2821
▁кстати	-10.2822
▁стул	-10.2827
▁век	-10.2835
▁Сан	-10.2837
▁4.	-10.2842
▁находился	-10.2843
▁Мистер	-10.2844
дон	-10.2848
▁пятьдесят	-10.2849
▁Антон	-10.2851
ция	-10.2852
итель	-10.2856
▁Голос	-10.2859
▁Алексей	-10.2863
▁правой	-10.2863
▁показать	-10.2867
▁живой	-10.2878
▁жаль	-10.2879
▁остаться	-10.2881
▁лук	-10.2883
▁выбор	-10.2886
▁чём	-10.2892
▁каждым	-10.2902
дов	-10.2902
ющиеся	-10.2902
▁начать	-10.2904
▁левой	-10.2905
▁Думаю	-10.291
мир	-10.2912
▁полно	-10.2912
▁носом	-10.2914
▁ужасно	-10.2918
▁Жизнь	-10.2919
▁управления	-10.2924
▁села	-10.2928
ток	-10.2931
пи	-10.2934
▁дверью	-10.2943
▁холодно	-10.2949
▁направился	-10.2952
вес	-10.2964
вит	-10.2968
▁ощущение	-10.2969
щее	-10.2982
▁обед	-10.2986
▁сожалению	-10.2991
▁оказывается	-10.2994
▁нашим	-10.2995
▁пойду	-10.2995
▁Ки	-10.2996
▁Особенно	-10.3001
▁сознания	-10.3011
нная	-10.3012
▁существа	-10.3022
▁кармана	-10.3027
ким	-10.3031
▁Михаил	-10.3032
▁уходит	-10.3033
чет	-10.3035
▁Стар	-10.3036
▁неизвестно	-10.305
▁стену	-10.3053
▁ф	-10.3054
▁встреча	-10.3055
▁Борис	-10.3057
Е	-10.3068
иков	-10.307
▁отдел	-10.3073
»?	-10.3082
▁пользу	-10.3083
▁Женщина	-10.3084
▁лежала	-10.3087
▁собирался	-10.309
▁приехал	-10.3092
ена	-10.3103
▁плен	-10.3104
▁Василий	-10.3118
ез	-10.3119
▁хлеба	-10.3121
▁берега	-10.3124
вшегося	-10.3127
▁вещь	-10.3131
▁остров	-10.3137
▁больших	-10.3138
▁подходит	-10.3152
▁дерево	-10.3152
▁центр	-10.3158
▁чувствую	-10.3158
вать	-10.3168
▁Второй	-10.3169
▁Мария	-10.3171
▁портрет	-10.3172
▁рассказывал	-10.3174
вшая	-10.3174
цем	-10.3177
▁Богу	-10.3182
▁ходил	-10.3183
▁пространство	-10.3187
енную	-10.319
од	-10.3191
us	-10.3194
▁закрыл	-10.3196
▁края	-10.3197
▁покой	-10.32
▁держать	-10.3203
▁смех	-10.3204
▁замуж	-10.321
▁поставить	-10.3214
вшим	-10.3218
▁форму	-10.322
ющийся	-10.3222
С	-10.3223
оп	-10.3231
▁сообщил	-10.3232
чок	-10.3236
▁съ	-10.3237
▁вряд	-10.3239
▁обернулся	-10.3245
▁обратился	-10.3247
▁вещей	-10.3248
▁вскочил	-10.3251
▁приказ	-10.3253
▁слушать	-10.3254
▁прошептал	-10.3254
▁пьян	-10.3254
▁кусок	-10.3255
бил	-10.3257
енным	-10.3263
▁назвать	-10.3269
▁Джек	-10.327
▁мороз	-10.3271
нес	-10.3275
▁скажи	-10.3293
▁Капитан	-10.3294
▁останется	-10.3297
▁получилось	-10.3298
▁шагов	-10.3302
ёр	-10.3307
▁Мари	-10.3307
▁твоего	-10.3309
▁скажет	-10.3313
▁пан	-10.3316
▁боюсь	-10.332
▁немало	-10.3323
▁твердо	-10.3323
▁поход	-10.3324
▁офицер	-10.3324
▁ухо	-10.3324
▁дорога	-10.3326
▁случаях	-10.3326
▁Казалось	-10.3326
еть	-10.333
▁подошла	-10.3331
ак	-10.3333
▁книге	-10.3333
рад	-10.3334
▁птицы	-10.3338
▁бок	-10.3344
▁Сер	-10.3346
воз	-10.3347
▁первом	-10.335
▁жалко	-10.3354
▁станции	-10.3363
▁долларов	-10.3364
▁будущее	-10.3377
зе	-10.3384
▁купить	-10.3386
▁Какое	-10.3387
▁маг	-10.339
▁кухню	-10.3391
▁Разумеется	-10.3394
▁мужик	-10.3395
▁Мои	-10.3396
фа	-10.3406
▁сахар	-10.341
▁сигнал	-10.3413
▁собаки	-10.3414
▁Де	-10.3415
▁сотни	-10.3417
▁пал	-10.3423
▁ящик	-10.3423
▁сосед	-10.343
▁граф	-10.3435
▁второго	-10.344
▁единственный	-10.3445
▁Земля	-10.3447
П	-10.3448
▁склад	-10.3449
ху	-10.3452
кер	-10.3459
▁трав	-10.346
▁спросить	-10.3461
▁чисто	-10.3462
▁каждую	-10.3463
▁200	-10.3463
▁маленькие	-10.3464
▁Скоро	-10.3481
▁поезд	-10.3484
▁большого	-10.3486
▁языка	-10.3488
▁получается	-10.349
▁прошла	-10.3499
▁меж	-10.3512
▁спор	-10.3518
▁слышно	-10.3522
▁коп	-10.3526
▁всякого	-10.3535
▁Среди	-10.3536
тов	-10.3539
▁ударил	-10.3548
▁Дай	-10.3553
▁заметно	-10.3555
люб	-10.356
▁глубине	-10.3562
▁берет	-10.357
лев	-10.3579
▁кухне	-10.3586
лер	-10.3586
дум	-10.3589
▁говоришь	-10.359
▁похож	-10.3591
рь	-10.3591
▁старого	-10.3592
▁Пи	-10.3593
▁Маша	-10.3596
рей	-10.3598
▁пи	-10.3601
▁пожар	-10.3602
▁огромный	-10.3604
▁отношение	-10.3621
▁спасибо	-10.3622
▁цен	-10.3623
▁вино	-10.3627
▁русской	-10.3628
▁искусства	-10.363
▁командир	-10.3639
▁Игорь	-10.364
▁кровью	-10.3642
▁палец	-10.3646
▁квартире	-10.3653
▁Би	-10.3657
▁Бор	-10.3661
▁белой	-10.3662
▁старика	-10.3667
▁пришло	-10.3675
▁шести	-10.3679
ницу	-10.368
▁Бер	-10.368
▁пра	-10.3681
▁твою	-10.3682
ул	-10.3687
▁электро	-10.369
Б	-10.3695
▁прос	-10.3697
▁черной	-10.3701
▁средства	-10.3705
▁видите	-10.3706
дей	-10.3707
дан	-10.3708
▁ложки	-10.3711
es	-10.3711
▁смогу	-10.3712
▁тип	-10.3712
▁сна	-10.3713
▁Ван	-10.3718
▁замок	-10.372
ed	-10.3721
рик	-10.3728
▁сомнения	-10.3733
▁песни	-10.3736
▁молод	-10.3739
▁пройти	-10.3739
▁прочим	-10.3743
▁пост	-10.3743
▁различных	-10.3746
▁информации	-10.3748
ран	-10.3749
▁рост	-10.3754
ания	-10.3755
▁Дом	-10.3759
▁полный	-10.3762
▁ничем	-10.3765
▁листья	-10.3772
▁ничто	-10.3776
▁делу	-10.3778
ическую	-10.3778
▁бывало	-10.3779
гла	-10.3779
▁клуб	-10.3779
▁мая	-10.3779
▁болезни	-10.3783
▁домов	-10.379
▁завод	-10.3792
рет	-10.3792
ления	-10.3796
▁заговорил	-10.38
▁никуда	-10.3802
▁пойдет	-10.3803
еб	-10.3804
▁вред	-10.3805
зу	-10.3808
инг	-10.3815
Я	-10.3817
▁граждан	-10.3817
▁верить	-10.3821
▁своё	-10.3824
ход	-10.3827
ьте	-10.3828
▁семья	-10.3828
вшейся	-10.3829
▁тон	-10.3831
▁мест	-10.3832
▁Давайте	-10.3833
▁заранее	-10.3836
бой	-10.3841
▁ла	-10.3841
▁автомат	-10.3843
зов	-10.385
▁высокий	-10.3851
▁встречи	-10.3858
▁Си	-10.3859
▁большинство	-10.3867
▁Интересно	-10.3871
▁аккуратно	-10.3876
▁число	-10.3879
▁ц	-10.3885
сен	-10.3886
▁линии	-10.3887
▁русский	-10.3887
ишься	-10.3892
▁Пар	-10.3894
▁Господь	-10.3896
▁написано	-10.3899
▁полковник	-10.3911
▁Эх	-10.3915
▁основном	-10.3917
▁слушал	-10.3917
▁Марк	-10.3917
▁Мальчик	-10.3923
▁кровать	-10.3927
▁родителей	-10.3927
▁Бел	-10.3927
▁Вообще	-10.3929
);	-10.3934
▁увидели	-10.3936
телей	-10.3938
зд	-10.3939
▁самолет	-10.3939
▁врач	-10.3943
▁кругом	-10.3944
мон	-10.3947
▁Бур	-10.3947
▁крайне	-10.3949
▁настоящее	-10.3953
▁Тебя	-10.3955
▁хватало	-10.3956
▁Павел	-10.396
нием	-10.3964
▁вод	-10.3968
▁подобно	-10.3969
▁мл	-10.3971
вшей	-10.3977
▁кафе	-10.3981
▁ру	-10.3986
Т	-10.3986
▁Иди	-10.3987
▁музыка	-10.3989
▁исключительно	-10.399
▁Род	-10.3992
▁Некоторые	-10.3993
▁насчет	-10.3995
▁of	-10.4004
▁спит	-10.4008
▁ногой	-10.4009
▁Катя	-10.4011
en	-10.4014
▁кожи	-10.4015
щем	-10.4021
▁мастер	-10.4026
стра	-10.4027
▁старался	-10.4028
▁провел	-10.4029
▁знаком	-10.403
▁Лу	-10.4032
▁Рис	-10.4032
▁состоит	-10.4034
▁скорость	-10.4036
▁Похоже	-10.404
▁гроз	-10.4048
лиз	-10.405
▁Лицо	-10.4052
▁звон	-10.4057
ация	-10.4061
ред	-10.4063
▁целью	-10.4067
альный	-10.4068
▁поможет	-10.4075
▁Мало	-10.4077
▁стоят	-10.4078
▁Макс	-10.4078
▁непременно	-10.4085
▁Ме	-10.4085
▁Ти	-10.4085
▁волны	-10.4086
▁удовольствием	-10.4087
▁труп	-10.4095
ела	-10.4099
гар	-10.4106
▁День	-10.4109
▁Весь	-10.411
▁силах	-10.4114
брос	-10.4115
▁следовало	-10.4121
▁член	-10.4123
▁последней	-10.4124
▁холод	-10.4125
▁Кур	-10.4132
работ	-10.4137
ент	-10.4145
▁значительно	-10.4145
▁сторонам	-10.4149
телем	-10.415
скими	-10.4155
▁жар	-10.4157
жд	-10.416
▁борт	-10.4162
▁мясо	-10.4168
рис	-10.417
▁пятнадцать	-10.4172
▁женой	-10.4174
▁лошадь	-10.4175
плат	-10.4176
▁Прежде	-10.418
теля	-10.4181
▁ногах	-10.4184
I	-10.4185
▁ехать	-10.4189
▁следы	-10.4189
▁ро	-10.4194
шую	-10.4195
▁Эр	-10.4195
▁Знаешь	-10.4196
аем	-10.4198
▁телом	-10.4198
▁светом	-10.4202
▁путем	-10.4203
▁понимаете	-10.4207
▁проблем	-10.4208
▁ра	-10.421
▁диск	-10.4212
вой	-10.4214
▁площади	-10.4217
▁невольно	-10.4219
▁цветов	-10.4225
▁дай	-10.4228
▁T	-10.423
▁твоих	-10.4235
▁любить	-10.4236
▁открыть	-10.4237
▁пил	-10.4239
▁Нельзя	-10.4248
3	-10.4251
▁Ор	-10.4252
▁Нью	-10.4258
▁Бен	-10.4259
▁мелко	-10.426
▁уровне	-10.4261
▁Одно	-10.4263
▁событий	-10.4264
▁объяснил	-10.427
сте	-10.4278
▁вернулась	-10.4285
▁собственно	-10.4286
▁безопасности	-10.4297
▁существ	-10.4299
▁Кол	-10.4299
▁сей	-10.43
▁кар	-10.4305
▁26	-10.431
изма	-10.4313
ается	-10.4315
▁понимать	-10.4318
▁боялся	-10.4318
▁государства	-10.4318
▁опустил	-10.432
▁вспомнить	-10.432
▁результат	-10.4321
▁вашу	-10.4322
▁старой	-10.4324
альная	-10.4324
▁заниматься	-10.4325
▁Карл	-10.4326
▁магазин	-10.4336
▁Ник	-10.4341
▁порой	-10.4342
▁решения	-10.4342
▁вел	-10.4345
▁прошлого	-10.4346
▁пят	-10.4346
▁увидев	-10.4347
▁лег	-10.4355
5	-10.4359
▁стоя	-10.436
▁убил	-10.4369
▁полчаса	-10.4382
▁кричит	-10.4383
▁Максим	-10.4383
▁способен	-10.4398
▁двадцати	-10.4401
▁маленькой	-10.4408
▁грустно	-10.4411
▁Вон	-10.4412
сад	-10.4413
▁окон	-10.4416
):	-10.442
▁понимает	-10.4427
зем	-10.4427
▁побежал	-10.4433
▁Люб	-10.4434
▁наружу	-10.4441
кина	-10.4446
▁строй	-10.4454
▁совет	-10.4459
▁говорите	-10.446
▁называют	-10.4463
вато	-10.4464
▁стоило	-10.4465
▁чудо	-10.4468
айте	-10.4468
▁молчал	-10.4471
▁эффект	-10.4474
▁причин	-10.4475
▁деревне	-10.4478
нных	-10.4478
▁яйца	-10.4479
“	-10.4484
овский	-10.449
▁обоих	-10.4491
▁зависит	-10.4491
уль	-10.4491
▁русских	-10.4494
ar	-10.4498
▁Вар	-10.4498
▁приготовления	-10.45
▁здорово	-10.45
▁самим	-10.4503
▁дочери	-10.4504
вшую	-10.4507
▁занят	-10.4508
▁курс	-10.451
▁Се	-10.4515
el	-10.452
▁отличие	-10.4521
▁кг	-10.4524
▁Гар	-10.4525
▁камни	-10.4527
▁направлении	-10.4533
▁царь	-10.4542
▁бутылку	-10.4547
вяз	-10.4547
▁Смотри	-10.4547
▁Точно	-10.455
▁Ответ	-10.4572
▁бога	-10.4572
▁Наш	-10.4573
▁порт	-10.4582
пит	-10.4587
рез	-10.4592
▁голод	-10.4594
▁Гер	-10.4594
▁каждое	-10.4604
▁Ку	-10.4604
▁прошли	-10.4607
S	-10.4608
▁дав	-10.4617
кую	-10.4622
▁короля	-10.4624
▁автора	-10.4625
▁Завтра	-10.4625
▁положении	-10.4626
▁Скажи	-10.4626
▁мнение	-10.463
▁относительно	-10.463
аешь	-10.4632
▁Бар	-10.4634
▁улыбка	-10.4635
▁новая	-10.4651
▁Такой	-10.4656
▁думаете	-10.4659
▁рублей	-10.4664
▁Слушай	-10.4667
▁многое	-10.4667
▁нормально	-10.467
стоя	-10.4674
▁парня	-10.4675
▁текст	-10.4681
▁посреди	-10.4681
▁годов	-10.4682
▁лошади	-10.4683
▁ран	-10.4686
▁Лес	-10.469
▁рассказывать	-10.4694
▁длинные	-10.4695
вел	-10.4696
▁полном	-10.4699
▁старые	-10.47
▁вздохнула	-10.47
▁27	-10.4702
▁Снова	-10.4703
▁последнего	-10.4703
▁пес	-10.4706
▁голосе	-10.4706
▁сме	-10.4709
ющую	-10.471
▁остальных	-10.4712
хват	-10.4714
▁хозяина	-10.4716
▁красный	-10.4717
▁ду	-10.4725
▁отчего	-10.4731
▁бал	-10.4732
▁верю	-10.4737
▁Тор	-10.474
▁лето	-10.4742
▁имели	-10.4743
▁проблема	-10.4743
▁готовы	-10.4747
▁театр	-10.4748
▁Рядом	-10.4755
▁собою	-10.4758
▁проще	-10.4759
▁картины	-10.4767
▁Вера	-10.4769
▁ребят	-10.4775
▁учитель	-10.4776
▁девочки	-10.4781
▁попасть	-10.4782
▁проект	-10.4784
▁наверно	-10.4791
▁удовольствие	-10.4793
▁вариант	-10.4794
▁Эл	-10.4798
▁адрес	-10.4804
▁вывод	-10.4809
▁уме	-10.4812
▁рыб	-10.4813
▁смысла	-10.4816
▁ведет	-10.4817
фер	-10.4831
цион	-10.4832
▁ныне	-10.4839
▁кожа	-10.485
▁кожу	-10.4851
▁вслух	-10.4851
овна	-10.4852
▁живых	-10.4861
▁счастью	-10.4862
мин	-10.4863
▁семье	-10.487
▁последних	-10.4871
аж	-10.4871
И	-10.4875
▁Джордж	-10.4877
▁представляет	-10.4878
▁пальцев	-10.488
▁встретил	-10.4885
▁одежду	-10.4889
▁будущем	-10.4895
кра	-10.4899
▁пад	-10.4903
▁окном	-10.4908
▁постель	-10.4914
▁главным	-10.4915
форм	-10.4921
▁нём	-10.4923
▁газ	-10.4931
пор	-10.4934
▁поток	-10.4938
▁саду	-10.4949
ало	-10.4951
▁Многие	-10.4952
▁взяли	-10.4957
тка	-10.4961
▁класса	-10.4962
▁Мал	-10.4963
▁вытащил	-10.4968
▁любого	-10.497
▁везде	-10.4973
▁фото	-10.498
▁действие	-10.4985
▁скажем	-10.4985
▁костюм	-10.4986
▁гостей	-10.4987
тан	-10.499
ять	-10.4991
▁in	-10.4993
ень	-10.4994
▁пальто	-10.4996
▁положить	-10.4998
▁Любовь	-10.4999
▁стоять	-10.5003
имся	-10.5013
le	-10.5023
ват	-10.5023
ены	-10.5024
▁ладонь	-10.5027
▁позволяет	-10.5029
▁очередной	-10.503
нула	-10.5031
▁белых	-10.5032
▁роли	-10.5032
дель	-10.5033
ёл	-10.5033
ата	-10.5035
▁любят	-10.5035
шке	-10.5036
О	-10.5037
▁Привет	-10.5038
▁кричал	-10.5044
▁возьми	-10.5047
▁частью	-10.505
▁0,	-10.5055
▁Гарри	-10.5056
▁газеты	-10.5058
жив	-10.5062
▁черно	-10.5063
▁Почти	-10.5067
▁шт	-10.5068
▁Ру	-10.5069
ниц	-10.507
цен	-10.5071
▁кивнула	-10.5076
▁оп	-10.5082
▁нежно	-10.5091
вали	-10.5092
▁момента	-10.5094
▁зла	-10.5094
▁велел	-10.5094
▁мер	-10.5094
▁наряд	-10.5094
▁держа	-10.5101
З	-10.5102
ительно	-10.5115
эй	-10.5116
▁крестьян	-10.5116
▁Че	-10.5118
▁принимать	-10.512
▁мыслей	-10.5121
▁аромат	-10.5121
▁стекло	-10.5125
▁опер	-10.5131
▁Питер	-10.5132
▁требует	-10.5137
▁вторых	-10.5141
▁возразил	-10.5145
лич	-10.5149
▁некогда	-10.5156
▁ло	-10.5159
▁28	-10.5159
▁отношении	-10.5165
▁Ум	-10.5167
▁произнесла	-10.5173
▁неподвижно	-10.5181
▁отозвался	-10.5185
▁колен	-10.5189
Р	-10.5193
▁возраста	-10.5194
▁Конан	-10.5194
тол	-10.5195
▁русского	-10.52
▁Гал	-10.5202
▁аппарат	-10.5206
коп	-10.5208
▁настоящему	-10.5209
▁километров	-10.5214
▁продолжала	-10.5216
▁значения	-10.5217
▁девять	-10.5222
кор	-10.5226
▁взрыв	-10.5233
▁скрип	-10.5234
▁нарезать	-10.5242
▁шаги	-10.5245
▁понятия	-10.5251
▁замер	-10.5252
▁бо	-10.5253
▁роз	-10.5256
▁кресле	-10.5263
