<unk>	0
<s>	0
</s>	0
<|endoftext|>	0
<|конец|>	0
<|n|>	0
,	-2.60598
.	-2.98195
▁и	-3.85691
▁в	-4.06304
▁—	-4.29748
▁не	-4.32993
▁на	-4.51816
▁с	-4.76886
▁–	-4.78527
▁что	-4.79437
а	-4.81406
▁	-4.98096
-	-5.02675
?	-5.20575
и	-5.30665
▁я	-5.36187
е	-5.36393
▁по	-5.43334
▁он	-5.47167
▁как	-5.51605
▁к	-5.5224
!	-5.55463
▁за	-5.5731
▁его	-5.63974
▁«	-5.64278
:	-5.68231
...	-5.71428
▁из	-5.72513
у	-5.75156
▁от	-5.77919
▁у	-5.7906
▁а	-5.8109
▁это	-5.8566
м	-5.87611
▁Я	-5.9285
▁все	-5.95915
▁-	-5.9624
то	-5.96891
▁но	-5.96936
▁о	-6.00941
▁А	-6.01845
ы	-6.0229
▁И	-6.0276
▁же	-6.0652
▁В	-6.06639
▁было	-6.18589
▁так	-6.18832
▁она	-6.2195
о	-6.22999
ом	-6.2396
▁бы	-6.26749
▁вы	-6.30339
▁меня	-6.3333
▁ее	-6.33531
▁то	-6.35773
й	-6.35939
▁Но	-6.37394
▁Он	-6.41127
ов	-6.44719
▁до	-6.44819
▁был	-6.46859
▁для	-6.48186
»	-6.48556
▁мне	-6.48984
▁ты	-6.50474
▁только	-6.52044
▁еще	-6.56675
я	-6.56804
▁их	-6.58333
▁они	-6.60552
▁уже	-6.61583
▁чтобы	-6.63244
х	-6.63261
▁мы	-6.63642
▁когда	-6.64969
ся	-6.66064
▁(	-6.66095
▁под	-6.68028
▁при	-6.74476
▁или	-6.75826
▁Не	-6.77414
▁раз	-6.78803
▁С	-6.8497
ой	-6.85386
▁ему	-6.88392
▁если	-6.89889
ми	-6.90902
▁со	-6.92228
▁ни	-6.92343
▁На	-6.9569
▁чем	-6.99598
;	-7.00228
▁Это	-7.00742
▁даже	-7.0083
▁была	-7.02007
ю	-7.02269
▁Да	-7.02874
▁себя	-7.03523
».	-7.03638
▁У	-7.0724
▁него	-7.07344
▁сказал	-7.07357
▁время	-7.07426
▁ли	-7.07742
▁были	-7.08009
ами	-7.08892
ка	-7.09039
ный	-7.1071
го	-7.124
▁про	-7.13429
▁Она	-7.13902
ной	-7.1725
ные	-7.17717
▁того	-7.19392
▁во	-7.19697
▁По	-7.21176
▁будет	-7.22689
▁очень	-7.22731
▁быть	-7.2281
▁где	-7.23289
▁может	-7.24546
▁есть	-7.25588
▁нас	-7.25809
▁об	-7.26403
▁этого	-7.26441
ли	-7.28599
ных	-7.28832
▁кто	-7.30191
▁этом	-7.31778
▁без	-7.3197
▁Что	-7.32676
▁Ты	-7.33482
▁тебя	-7.33492
ки	-7.34724
▁Как	-7.35699
▁себе	-7.35798
▁нет	-7.36138
)	-7.37501
с	-7.37502
▁там	-7.38546
▁том	-7.39699
▁них	-7.41221
»,	-7.41397
ного	-7.43523
ная	-7.43531
ая	-7.43659
ет	-7.4564
▁больше	-7.45945
▁просто	-7.46546
▁вот	-7.46914
▁этот	-7.47106
▁ничего	-7.47235
▁можно	-7.4738
▁Ну	-7.47671
▁Вы	-7.4785
л	-7.499
▁Если	-7.4999
т	-7.50072
ть	-7.50185
▁тут	-7.50307
▁тебе	-7.5251
▁который	-7.5258
в	-7.5394
▁после	-7.53959
▁ей	-7.54098
▁вас	-7.54408
▁которые	-7.54983
▁здесь	-7.56258
▁тоже	-7.57162
ый	-7.5761
▁Так	-7.57701
▁да	-7.57724
ным	-7.57924
▁За	-7.58877
▁Мы	-7.5892
▁один	-7.58927
▁теперь	-7.59532
▁потом	-7.60113
▁К	-7.60165
▁О	-7.61529
на	-7.61963
▁сейчас	-7.62001
▁тем	-7.62494
▁ним	-7.63294
▁"	-7.63975
▁через	-7.64669
▁более	-7.64766
▁всех	-7.67472
▁несколько	-7.67788
▁всего	-7.67909
▁глаза	-7.68251
ах	-7.68289
ную	-7.68371
ые	-7.68499
за	-7.68654
▁Все	-7.6869
ку	-7.68806
▁Вот	-7.69092
но	-7.69615
▁Они	-7.71169
▁человек	-7.71382
▁надо	-7.72227
▁перед	-7.72912
▁ней	-7.73403
ла	-7.73462
▁вам	-7.74425
▁лишь	-7.74796
▁над	-7.74992
▁лет	-7.75627
▁своей	-7.75862
▁пока	-7.76348
▁г	-7.78039
▁нам	-7.7811
ых	-7.78749
▁тот	-7.79525
▁сам	-7.79754
▁им	-7.80104
нибудь	-7.80201
ого	-7.80695
▁Когда	-7.80859
▁мог	-7.81348
ей	-7.8142
▁жизни	-7.82497
▁пере	-7.83121
▁Нет	-7.84521
▁свою	-7.85529
▁снова	-7.85572
▁потому	-7.85871
▁этой	-7.86911
ым	-7.88217
ем	-7.8934
ую	-7.89395
▁эти	-7.90612
▁всегда	-7.90743
ное	-7.90788
▁нее	-7.92258
ам	-7.9293
▁такой	-7.93313
▁много	-7.93466
▁почти	-7.95345
▁тогда	-7.95353
▁день	-7.95573
▁ведь	-7.95932
▁чего	-7.96964
▁дело	-7.97822
▁руки	-7.98254
▁спросил	-7.98891
▁людей	-8.01118
ий	-8.01493
▁два	-8.01992
▁между	-8.02356
▁При	-8.04157
▁хотя	-8.04414
▁своих	-8.04612
ь	-8.0476
▁стал	-8.05295
▁никогда	-8.05324
▁знаю	-8.05511
▁совсем	-8.06258
▁своего	-8.06361
▁собой	-8.06379
▁свои	-8.06473
▁какой	-8.07009
▁сразу	-8.07844
му	-8.0789
▁*	-8.08065
▁года	-8.08274
▁жизнь	-8.08537
лись	-8.0858
).	-8.09171
▁нужно	-8.09208
▁времени	-8.09363
ок	-8.10222
▁Мне	-8.1031
к	-8.10987
ке	-8.1102
▁сказала	-8.11132
▁словно	-8.11929
▁сказать	-8.13267
▁голову	-8.13429
н	-8.13658
▁уж	-8.13876
▁почему	-8.13952
▁люди	-8.14422
▁руку	-8.15011
▁хорошо	-8.15374
▁мой	-8.16883
▁человека	-8.17078
ия	-8.17584
ном	-8.18239
ют	-8.18543
▁именно	-8.19523
▁вдруг	-8.19581
ись	-8.20945
▁будто	-8.21378
▁ответил	-8.21921
▁От	-8.22215
лась	-8.22376
сти	-8.22569
не	-8.22641
ными	-8.23046
▁лучше	-8.23397
ется	-8.23478
ие	-8.23507
▁которой	-8.23747
▁всем	-8.24075
▁вместе	-8.24287
▁быстро	-8.24372
▁тех	-8.25086
▁слишком	-8.25204
▁ко	-8.25313
▁Его	-8.25861
▁куда	-8.25887
▁слова	-8.259
▁друг	-8.26713
▁три	-8.26874
▁должен	-8.26951
▁которая	-8.27064
▁всё	-8.27205
▁свой	-8.27227
▁конечно	-8.28577
▁рядом	-8.29587
лся	-8.29613
▁другой	-8.29933
▁М	-8.30147
▁лицо	-8.30497
▁также	-8.30656
▁эту	-8.31319
ться	-8.31443
те	-8.32011
ло	-8.32311
▁такое	-8.33011
),	-8.33224
▁тому	-8.33559
▁назад	-8.33756
▁которых	-8.33962
"	-8.34143
▁могу	-8.34173
▁те	-8.34309
▁свое	-8.34486
▁этих	-8.35317
▁сторону	-8.35451
ской	-8.35505
▁своим	-8.3615
▁место	-8.36263
▁Только	-8.36934
▁голос	-8.37804
ский	-8.38097
ое	-8.38405
▁этим	-8.38591
ского	-8.38592
▁знал	-8.38844
▁Из	-8.3951
ны	-8.39825
▁случае	-8.40249
▁дома	-8.40582
▁стороны	-8.40618
кой	-8.40865
▁которого	-8.41315
▁Однако	-8.41507
▁вообще	-8.41626
ит	-8.42303
▁немного	-8.42579
д	-8.42717
▁мной	-8.42772
▁сделать	-8.43313
▁дверь	-8.43519
▁никто	-8.43751
ъ	-8.43764
▁одной	-8.43863
сть	-8.43985
▁совершенно	-8.4444
▁головой	-8.44465
им	-8.44588
▁чуть	-8.44879
▁Теперь	-8.4515
▁делать	-8.45351
ить	-8.45969
ен	-8.46032
▁эта	-8.46111
▁против	-8.46372
ию	-8.46521
▁её	-8.46769
ась	-8.47825
▁взгляд	-8.48343
▁прямо	-8.48569
▁До	-8.48595
по	-8.49214
▁самом	-8.49417
▁хотел	-8.49563
▁пор	-8.50531
▁одного	-8.51271
▁рас	-8.51638
▁Может	-8.5186
▁ещё	-8.52375
▁кого	-8.52477
▁То	-8.52911
▁точно	-8.5417
▁хоть	-8.54628
▁видел	-8.55332
ни	-8.55344
та	-8.56329
▁затем	-8.5647
▁понял	-8.57288
▁других	-8.58132
▁должны	-8.58403
▁стало	-8.58885
▁действительно	-8.59098
▁После	-8.59286
▁образом	-8.59356
▁вопрос	-8.59391
▁могла	-8.59534
▁т	-8.60328
▁говорил	-8.60332
▁ними	-8.60488
▁одно	-8.60561
▁деле	-8.60631
▁которую	-8.60793
▁сегодня	-8.60948
▁Кто	-8.61395
▁двух	-8.6148
▁говорит	-8.615
▁одна	-8.61515
▁наконец	-8.61646
▁момент	-8.61909
▁вокруг	-8.61927
▁оно	-8.6286
▁всю	-8.62871
▁мир	-8.62926
да	-8.63199
таки	-8.6382
▁начал	-8.64691
▁нему	-8.64732
▁Потом	-8.64875
▁моей	-8.6499
▁Про	-8.65315
▁Во	-8.65322
▁могут	-8.65971
▁долго	-8.66142
▁равно	-8.66152
▁нем	-8.66614
В	-8.67106
▁дальше	-8.67456
▁минут	-8.68021
▁Там	-8.68363
▁месте	-8.68541
ось	-8.68982
▁хочу	-8.69032
▁таким	-8.69135
▁значит	-8.69253
▁Тогда	-8.69644
▁могли	-8.69746
▁году	-8.6983
▁такие	-8.70061
▁самого	-8.70122
▁будут	-8.70216
▁весь	-8.70499
▁стоит	-8.70528
▁Для	-8.70715
▁опять	-8.70914
▁две	-8.70952
▁ж	-8.71231
С	-8.7131
▁дом	-8.71379
▁Почему	-8.71756
!»	-8.72204
▁дня	-8.72486
▁свет	-8.72659
▁кажется	-8.72675
▁стали	-8.72947
▁которое	-8.72993
ин	-8.73053
▁ноги	-8.73063
▁П	-8.73438
А	-8.73638
▁мало	-8.74043
▁какие	-8.7408
ыми	-8.74126
▁та	-8.74161
ясь	-8.74525
▁конце	-8.74548
?!	-8.75266
ков	-8.75333
▁моя	-8.75412
▁нельзя	-8.75643
▁каждый	-8.75647
р	-8.75834
ш	-8.75912
сь	-8.76081
▁давно	-8.76091
лось	-8.76128
▁среди	-8.76272
ются	-8.76997
▁сама	-8.77267
▁сюда	-8.77394
▁едва	-8.78141
▁часть	-8.78226
▁сделал	-8.78233
▁мои	-8.78447
▁увидел	-8.78541
г	-8.78753
▁решил	-8.78796
▁поэтому	-8.78979
▁говорить	-8.79175
▁знает	-8.79253
▁Под	-8.79377
▁туда	-8.79559
▁Или	-8.79921
▁мысли	-8.79933
ко	-8.80231
▁1	-8.80815
▁заметил	-8.80838
▁дела	-8.8126
ну	-8.81701
▁рукой	-8.81738
▁такого	-8.81798
▁ответ	-8.82327
▁прежде	-8.82416
▁другие	-8.83004
▁стала	-8.83128
или	-8.83194
▁Конечно	-8.83389
▁вполне	-8.83597
▁раньше	-8.83713
▁казалось	-8.84154
▁этому	-8.84632
▁той	-8.8515
▁Даже	-8.85195
▁достаточно	-8.85429
их	-8.85746
▁глазами	-8.85857
з	-8.85926
ят	-8.86082
▁отец	-8.86242
▁глаз	-8.86244
▁друга	-8.86369
▁хотелось	-8.86608
▁сколько	-8.8675
▁первый	-8.86791
ил	-8.86812
▁буду	-8.8698
▁посмотрел	-8.87155
▁места	-8.87385
ному	-8.87404
▁тело	-8.87849
▁пол	-8.87941
e	-8.88053
ских	-8.88235
б	-8.88404
▁тобой	-8.88445
▁Т	-8.88528
▁вновь	-8.88784
▁медленно	-8.88967
▁спросила	-8.88988
▁полу	-8.89079
▁2	-8.8935
▁Г	-8.89415
▁часто	-8.8945
▁вперед	-8.89563
▁3	-8.8998
▁таких	-8.90056
▁довольно	-8.90357
▁кроме	-8.90438
п	-8.90495
▁начала	-8.90666
▁год	-8.9072
ские	-8.91198
▁сил	-8.91342
▁Еще	-8.91489
▁подумал	-8.91653
ч	-8.91862
▁должна	-8.91986
▁пришлось	-8.92198
▁сердце	-8.92395
▁кивнул	-8.92591
▁стоял	-8.92983
▁женщина	-8.93246
–	-8.93348
ком	-8.93456
ев	-8.93544
▁пять	-8.9375
▁тихо	-8.9385
ец	-8.93983
▁двери	-8.94029
▁однако	-8.94076
▁менее	-8.94079
▁деньги	-8.94159
▁своем	-8.94262
ская	-8.94265
▁Ни	-8.94309
▁самое	-8.94512
▁котором	-8.94851
от	-8.94882
▁Ведь	-8.95015
▁Б	-8.9515
▁смерти	-8.95174
ешь	-8.95754
▁знать	-8.95907
▁Д	-8.9613
▁ночь	-8.96219
▁“	-8.96262
▁особенно	-8.96427
▁слово	-8.96429
ля	-8.96629
▁силы	-8.96663
▁правда	-8.96677
▁ту	-8.96998
▁лица	-8.97597
▁город	-8.98024
▁одну	-8.98173
▁удалось	-8.98175
▁моего	-8.9826
▁пути	-8.98373
▁части	-8.98664
▁нашей	-8.9867
▁Хотя	-8.98799
▁понять	-8.98852
▁всей	-8.98871
▁мере	-8.99588
▁возможно	-8.99657
▁большой	-8.99913
▁произнес	-8.99929
▁имя	-9.00037
▁сильно	-9.00284
▁руками	-9.00295
▁Со	-9.0039
▁Поэтому	-9.0041
▁работы	-9.00435
▁руках	-9.0059
▁ну	-9.0082
▁самой	-9.00988
▁наши	-9.01178
▁следует	-9.0123
▁думал	-9.01479
▁Сейчас	-9.01507
▁легко	-9.01554
▁взял	-9.01707
▁вид	-9.01842
▁девушка	-9.01982
▁войны	-9.01993
▁сами	-9.02295
▁домой	-9.02409
▁найти	-9.02437
▁знаешь	-9.02618
!..	-9.0267
▁такая	-9.02748
са	-9.02867
▁своими	-9.03186
▁второй	-9.03209
▁должно	-9.03312
▁мира	-9.03495
▁воды	-9.03603
ша	-9.0407
▁жить	-9.04539
▁какое	-9.0463
ния	-9.04749
ками	-9.04892
▁далеко	-9.05077
▁наш	-9.05258
▁думаю	-9.05448
▁столь	-9.05471
▁Здесь	-9.05648
▁имеет	-9.06112
он	-9.06329
▁которым	-9.06398
▁дней	-9.0653
Я	-9.06807
▁внимание	-9.07075
▁п	-9.07082
под	-9.07215
ер	-9.07705
▁самый	-9.07819
▁Н	-9.08114
▁де	-9.08189
▁вроде	-9.0832
▁города	-9.08418
▁4	-9.08486
ник	-9.08709
▁Где	-9.08773
▁вниз	-9.08851
И	-9.08968
▁часов	-9.08976
".	-9.09084
▁скоро	-9.09468
▁путь	-9.09853
▁является	-9.09889
цы	-9.09943
▁смотрел	-9.10099
▁России	-9.10108
▁мое	-9.10253
вер	-9.10286
ив	-9.10705
ль	-9.11086
▁придется	-9.11149
▁около	-9.11447
▁каким	-9.11512
▁явно	-9.1163
▁весьма	-9.11929
▁мать	-9.12068
▁оказался	-9.12221
▁скорее	-9.12249
▁меньше	-9.12482
ма	-9.12694
▁работу	-9.12732
▁какая	-9.12994
▁вышел	-9.13021
?»	-9.13181
▁Ее	-9.13235
К	-9.13325
ж	-9.13423
▁Раз	-9.1344
▁Тут	-9.13572
▁спокойно	-9.13628
­	-9.13753
▁глазах	-9.13778
ском	-9.13791
ф	-9.13829
▁отца	-9.13952
▁пусть	-9.143
▁Через	-9.14641
▁Пока	-9.14665
▁виду	-9.1491
▁улыбнулся	-9.15021
▁стол	-9.15405
▁взглядом	-9.1556
i	-9.16553
▁поскольку	-9.16654
▁Хорошо	-9.16764
ние	-9.1689
▁землю	-9.1693
▁Надо	-9.16942
ность	-9.17006
▁мире	-9.17148
a	-9.17526
▁нами	-9.17534
вы	-9.17874
▁Затем	-9.17941
▁Значит	-9.17966
▁детей	-9.17966
▁Тем	-9.18091
га	-9.18445
▁зачем	-9.18472
▁Л	-9.18622
▁иначе	-9.18938
▁идет	-9.19084
▁резко	-9.1915
П	-9.1933
ты	-9.19568
ле	-9.19659
...»	-9.19888
▁комнату	-9.19903
▁вовсе	-9.19905
▁кое	-9.19908
ство	-9.20168
▁наших	-9.20518
▁д	-9.20588
▁четыре	-9.20667
ва	-9.20826
▁5	-9.20851
'	-9.21231
▁голове	-9.2147
▁десять	-9.21566
▁случилось	-9.21731
▁мысль	-9.21779
▁ответила	-9.21789
▁обычно	-9.21953
s	-9.22064
▁откуда	-9.2224
▁час	-9.22316
▁мою	-9.22377
▁Ему	-9.22493
▁Ничего	-9.2255
▁пару	-9.22689
▁сквозь	-9.22707
▁успел	-9.23004
▁хочет	-9.2305
o	-9.2307
▁истории	-9.23201
▁нашего	-9.23292
ши	-9.23568
▁кому	-9.23712
▁будем	-9.23813
▁иногда	-9.23887
▁само	-9.24007
▁хочешь	-9.24028
либо	-9.24139
▁одним	-9.24171
▁понимаю	-9.24231
▁волосы	-9.24539
стью	-9.24571
▁Об	-9.24587
О	-9.24603
▁столько	-9.24867
▁видно	-9.24879
ца	-9.25198
▁возможность	-9.25262
▁знала	-9.25283
▁тысяч	-9.25322
▁сидел	-9.25422
▁женщины	-9.25871
э	-9.25875
▁разве	-9.25916
▁тела	-9.26103
▁виде	-9.26189
ик	-9.26237
▁глядя	-9.26474
▁Впрочем	-9.26493
▁видеть	-9.26589
▁земли	-9.2664
▁идти	-9.26725
▁полностью	-9.26803
▁рот	-9.26879
овой	-9.26909
▁говоря	-9.26978
ому	-9.2699
ина	-9.27112
▁Ф	-9.27121
▁Этот	-9.27472
де	-9.27581
▁доме	-9.27618
▁известно	-9.27696
▁своему	-9.27966
▁никак	-9.28202
▁разговор	-9.28235
/	-9.28525
▁годы	-9.28597
▁обратно	-9.28918
▁стать	-9.28936
▁готов	-9.28978
▁двадцать	-9.29063
▁Глава	-9.29182
▁другом	-9.29311
▁б	-9.29322
▁мимо	-9.29591
▁продолжал	-9.29715
▁моих	-9.29716
ать	-9.29828
▁земле	-9.29978
ности	-9.30031
▁ясно	-9.30056
ди	-9.30075
юсь	-9.30248
▁либо	-9.3044
▁слов	-9.30513
▁ради	-9.30626
ти	-9.30976
▁прав	-9.31084
▁пришел	-9.31287
▁матери	-9.31542
▁одном	-9.31575
скую	-9.31604
▁конца	-9.31661
ан	-9.31692
▁никаких	-9.31835
▁Просто	-9.31871
▁поднял	-9.31954
▁внимания	-9.32189
▁самым	-9.32195
▁плохо	-9.32386
▁хотела	-9.32928
▁вещи	-9.33115
Д	-9.33161
▁выше	-9.33308
▁настолько	-9.3331
▁груди	-9.33343
▁плечами	-9.33507
нее	-9.33517
▁лице	-9.33591
▁наверное	-9.33639
▁Один	-9.33724
▁невозможно	-9.34038
▁вами	-9.34397
▁вместо	-9.34427
▁трудно	-9.34573
ова	-9.3464
ское	-9.34758
▁например	-9.34855
▁власти	-9.34938
ра	-9.34976
ился	-9.35127
▁пошел	-9.35278
У	-9.35397
▁обо	-9.35476
▁трех	-9.35495
▁произошло	-9.35531
▁брат	-9.35689
▁комнате	-9.35711
▁Их	-9.35749
ней	-9.35774
▁последний	-9.3586
▁кем	-9.35902
▁многие	-9.35903
▁вернулся	-9.36006
ман	-9.36065
ите	-9.36161
▁связи	-9.36244
ис	-9.36378
▁Правда	-9.36519
▁внутри	-9.36656
▁другого	-9.36813
▁Тот	-9.37149
▁души	-9.37256
▁происходит	-9.37448
▁помочь	-9.37467
до	-9.37504
▁думать	-9.37515
▁сын	-9.37584
▁слегка	-9.37986
▁постоянно	-9.38092
▁Меня	-9.3819
▁Р	-9.38192
▁минуту	-9.38215
нет	-9.38376
ским	-9.38694
ут	-9.39035
▁удар	-9.39244
▁концов	-9.39412
▁головы	-9.39651
▁стены	-9.39669
▁мужчина	-9.39727
▁взять	-9.39839
▁пред	-9.40042
▁10	-9.40147
ст	-9.402
▁всему	-9.40332
▁дать	-9.40605
▁сначала	-9.40669
▁сих	-9.40847
▁станет	-9.40871
?..	-9.40956
▁крови	-9.41012
▁губы	-9.4117
▁неожиданно	-9.41338
ц	-9.41389
▁самых	-9.41391
из	-9.41503
▁Потому	-9.4157
▁армии	-9.41608
ится	-9.41609
▁ибо	-9.41683
▁Возможно	-9.41698
▁возле	-9.41701
М	-9.41733
▁вверх	-9.41875
▁какую	-9.41898
▁другим	-9.42017
▁Наконец	-9.42038
▁спиной	-9.42069
▁вся	-9.4228
▁осталось	-9.42466
▁оказалось	-9.42768
p	-9.42833
—	-9.42892
▁Та	-9.42909
ал	-9.43
▁нос	-9.4306
▁получил	-9.43099
▁другое	-9.4327
▁дал	-9.43321
▁рук	-9.43445
▁свете	-9.43494
▁могло	-9.43694
.)	-9.43799
▁Чтобы	-9.43801
ри	-9.43805
▁уверен	-9.44427
▁гораздо	-9.44436
ры	-9.44539
▁Есть	-9.44698
▁поняла	-9.44953
ту	-9.44961
▁голосом	-9.45019
▁любви	-9.4522
ба	-9.45433
▁ночью	-9.45485
▁пре	-9.45573
ства	-9.45716
▁кровь	-9.45738
су	-9.45745
▁подошел	-9.45755
при	-9.45797
▁капитан	-9.45824
▁завтра	-9.45881
▁молча	-9.45903
▁случай	-9.46024
вшись	-9.46038
▁Бог	-9.46063
▁Э	-9.46202
тер	-9.46266
▁воздух	-9.46348
▁слышал	-9.46491
ха	-9.46521
▁воду	-9.46653
▁Пусть	-9.46771
▁воз	-9.46972
Г	-9.46997
▁Очень	-9.47124
▁Разве	-9.47129
▁никого	-9.47206
▁говорят	-9.47224
▁машины	-9.47237
▁знаете	-9.47279
▁часа	-9.47562
▁течение	-9.47572
Б	-9.4759
▁права	-9.47623
ение	-9.47726
▁узнать	-9.47728
▁народ	-9.4788
▁отношения	-9.47948
",	-9.48006
▁смог	-9.48137
▁имени	-9.48171
▁помощь	-9.48205
▁ночи	-9.48261
▁лес	-9.48291
▁право	-9.48455
▁денег	-9.48458
▁Кроме	-9.48835
▁имел	-9.48917
▁речь	-9.49033
▁похоже	-9.49249
Н	-9.49359
▁No	-9.49472
ья	-9.49632
тся	-9.49644
▁таком	-9.49697
▁осторожно	-9.49733
▁некоторые	-9.49763
▁помощью	-9.49804
▁вечер	-9.49839
▁Гарри	-9.49886
▁лицом	-9.49904
▁необходимо	-9.50348
▁одновременно	-9.50457
▁Именно	-9.50496
▁вздохнул	-9.50628
▁Эта	-9.50696
▁говорю	-9.50865
▁любой	-9.50945
▁можешь	-9.51078
ила	-9.5121
”	-9.51249
би	-9.51253
▁новые	-9.51262
▁твой	-9.51318
▁крайней	-9.51371
▁возможности	-9.51641
▁любовь	-9.51762
ве	-9.51763
ня	-9.51783
▁порядке	-9.51838
▁качестве	-9.5184
▁Ладно	-9.51855
▁силу	-9.51896
ель	-9.51933
▁Зачем	-9.51939
си	-9.52013
▁оружие	-9.52066
▁очередь	-9.52275
▁первой	-9.52377
▁видела	-9.5257
▁человеком	-9.52573
▁работа	-9.52616
иться	-9.52618
ре	-9.52717
▁Эти	-9.52721
овые	-9.52784
илась	-9.52858
▁море	-9.52956
▁утром	-9.53087
▁работать	-9.53185
ги	-9.53206
▁увидеть	-9.53232
▁молодой	-9.53265
▁дороге	-9.5333
▁6	-9.53344
▁никакого	-9.53413
▁внимательно	-9.5343
▁парень	-9.53599
▁Можно	-9.53771
во	-9.53838
▁Пере	-9.53932
▁сел	-9.54004
▁18	-9.54032
▁состоянии	-9.54175
▁чтоб	-9.54216
▁самые	-9.54408
ения	-9.54454
▁дни	-9.54564
▁трудом	-9.54624
▁смерть	-9.54872
▁ждать	-9.54896
лю	-9.54935
▁такую	-9.54949
.]	-9.55038
▁солдат	-9.55039
▁чувство	-9.55077
▁общем	-9.55078
▁смотреть	-9.55142
ились	-9.55313
ее	-9.55396
▁многих	-9.55434
мер	-9.55436
▁вижу	-9.5545
ость	-9.55484
ющий	-9.55563
▁чему	-9.55626
▁дети	-9.55732
▁боль	-9.55784
▁говорили	-9.55833
▁15	-9.55894
▁Ш	-9.55898
▁впервые	-9.55936
ишь	-9.56162
▁руке	-9.56164
▁книги	-9.56248
▁огонь	-9.56276
ье	-9.5628
▁прекрасно	-9.5652
прежнему	-9.56773
▁находится	-9.56816
▁шаг	-9.56864
▁вопросы	-9.56873
▁мгновение	-9.56874
▁первого	-9.57058
▁новый	-9.57114
▁внезапно	-9.57205
▁встал	-9.57221
▁несмотря	-9.57357
дер	-9.57415
▁практически	-9.57423
▁дорогу	-9.57547
▁последние	-9.57681
▁тяжело	-9.57757
▁бывает	-9.57806
▁СССР	-9.57831
▁стояла	-9.57857
▁оказалась	-9.5798
▁страны	-9.5818
ча	-9.58225
▁показалось	-9.5849
об	-9.58585
▁улыбнулась	-9.58713
▁утра	-9.58714
▁пытался	-9.58721
▁каких	-9.58792
▁иметь	-9.58818
▁язык	-9.58837
▁можем	-9.5893
▁Сам	-9.58986
▁Без	-9.58996
овых	-9.59101
▁узнал	-9.59194
▁почувствовал	-9.59226
▁мама	-9.59229
что	-9.59489
▁Неужели	-9.59689
▁м	-9.5971
▁оба	-9.59897
▁бросил	-9.60011
▁вечером	-9.60316
▁комнаты	-9.60323
▁жена	-9.60375
ар	-9.60406
▁начали	-9.60448
цев	-9.60522
▁генерал	-9.60626
▁Ю	-9.6083
▁отсюда	-9.60878
▁дел	-9.60883
▁стояли	-9.60915
▁нечто	-9.60945
▁роль	-9.60946
▁века	-9.61073
ница	-9.61111
▁Ли	-9.61174
али	-9.61204
про	-9.61265
ости	-9.61279
▁которому	-9.61315
▁какого	-9.61332
ющие	-9.61373
▁нашел	-9.61382
шей	-9.61546
▁всеми	-9.6157
▁нескольких	-9.61603
▁письмо	-9.61872
▁остался	-9.61892
▁I	-9.61895
▁улице	-9.61993
▁окна	-9.62086
▁помощи	-9.62323
▁решение	-9.62566
че	-9.6257
▁солнце	-9.6265
▁посмотрела	-9.62682
▁мистер	-9.62732
▁можете	-9.62763
▁чувствовал	-9.62785
▁цели	-9.62794
вин	-9.62814
▁шел	-9.62878
▁Иван	-9.62883
▁немедленно	-9.6292
мы	-9.62974
ру	-9.62996
▁остановился	-9.63136
▁будешь	-9.63187
▁поднялся	-9.63251
▁Уже	-9.63264
▁план	-9.6334
▁Вам	-9.63371
▁поле	-9.63424
чи	-9.63559
▁хуже	-9.63702
▁протянул	-9.63844
▁ваш	-9.63914
▁ума	-9.63993
па	-9.64054
▁пытаясь	-9.64064
▁Тебе	-9.64085
▁согласился	-9.64138
▁гор	-9.64172
▁17	-9.64279
y	-9.64319
▁ног	-9.64397
▁получить	-9.64479
▁главное	-9.64488
йте	-9.64543
▁сына	-9.64619
▁бес	-9.64745
▁Нам	-9.64765
▁господин	-9.64792
▁городе	-9.64839
ках	-9.64875
гу	-9.65062
▁обязательно	-9.65259
▁машину	-9.65348
▁наверняка	-9.65437
▁З	-9.65548
▁говорила	-9.65556
▁вскоре	-9.65691
▁правильно	-9.65817
▁открыл	-9.65839
▁P	-9.65934
▁Эй	-9.65969
▁каждого	-9.66138
▁голова	-9.66147
▁женщин	-9.66213
▁ближе	-9.66421
▁первым	-9.66573
▁рода	-9.66633
▁света	-9.66721
▁следующий	-9.6703
▁стола	-9.67104
▁душе	-9.67171
▁знали	-9.67217
чу	-9.6723
▁оказались	-9.67239
▁громко	-9.67269
▁повернулся	-9.67319
▁э	-9.67468
▁положение	-9.67513
▁силой	-9.67557
▁сэр	-9.67609
пер	-9.67672
▁людьми	-9.67691
ший	-9.67751
▁видимо	-9.67866
▁людям	-9.67892
]	-9.67896
▁ребенка	-9.67902
Т	-9.67905
▁Спасибо	-9.68232
лин	-9.68324
▁вернуться	-9.684
▁работе	-9.68492
ро	-9.68533
▁небо	-9.68592
▁моим	-9.68931
же	-9.68979
▁временем	-9.68989
мо	-9.69027
1	-9.6909
▁Те	-9.69494
▁пожал	-9.69508
▁добавил	-9.69857
▁берегу	-9.69952
ше	-9.69955
▁становится	-9.69987
▁увидела	-9.70094
▁жил	-9.70127
▁понимал	-9.70254
▁важно	-9.70539
▁шум	-9.70722
▁услышал	-9.70764
▁словами	-9.71083
▁Ей	-9.71091
▁мол	-9.71098
▁плечо	-9.71122
▁поздно	-9.71381
▁смысл	-9.71391
▁хотите	-9.71431
ща	-9.71476
▁номер	-9.71487
▁7	-9.7149
▁сможет	-9.71554
се	-9.71742
▁нравится	-9.71857
▁принять	-9.71857
▁Ар	-9.72092
▁дочь	-9.72155
▁предложил	-9.72195
▁насколько	-9.724
▁действия	-9.72413
▁конец	-9.72489
кин	-9.72492
тон	-9.72536
▁кофе	-9.72595
▁боли	-9.72625
▁чувства	-9.72722
его	-9.7277
▁спать	-9.72895
▁приходилось	-9.72931
▁вышла	-9.72941
▁хочется	-9.72991
▁плечи	-9.7305
▁другу	-9.73105
со	-9.73195
▁искать	-9.73251
▁вести	-9.73257
ющих	-9.73384
нов	-9.73414
▁группы	-9.73475
▁остальные	-9.73506
нуть	-9.73601
ски	-9.73622
вшийся	-9.73734
▁Ах	-9.73991
▁пришла	-9.74011
▁двумя	-9.74028
▁черт	-9.74176
▁делает	-9.74247
▁дороги	-9.74307
▁Александр	-9.74391
Не	-9.74402
▁зрения	-9.74481
▁противника	-9.74509
▁стороне	-9.74518
▁решила	-9.74547
▁стене	-9.74767
▁вчера	-9.74814
▁период	-9.74866
▁вдоль	-9.74939
▁меч	-9.75007
▁странно	-9.75038
2	-9.7521
ников	-9.75385
▁смысле	-9.75414
ист	-9.75467
▁Никто	-9.75538
▁[	-9.75577
▁шли	-9.75663
▁двое	-9.75678
▁проблемы	-9.7568
вший	-9.75833
▁сильнее	-9.75837
▁страшно	-9.75923
▁нового	-9.75962
▁появился	-9.76
▁16	-9.76002
▁Мой	-9.76105
▁20	-9.76117
▁усмехнулся	-9.76126
▁грудь	-9.76192
▁умер	-9.76386
▁числе	-9.76495
▁желание	-9.76512
▁шесть	-9.76561
▁нужен	-9.7657
мен	-9.76603
▁девушки	-9.76621
ировать	-9.76635
▁видели	-9.76654
ор	-9.76685
▁пяти	-9.76934
▁Е	-9.76938
▁Наверное	-9.76955
▁спину	-9.76989
род	-9.77068
▁8	-9.77122
▁пальцы	-9.7713
▁ваше	-9.77241
▁верно	-9.77529
▁страх	-9.77623
ью	-9.77635
▁Х	-9.77671
▁поводу	-9.77777
▁угодно	-9.7791
▁цвет	-9.78032
Л	-9.78181
ешься	-9.78339
▁разных	-9.78363
▁результате	-9.78559
По	-9.78626
▁другую	-9.78673
▁подумала	-9.78758
▁новой	-9.78799
▁Андрей	-9.78821
▁Сегодня	-9.78868
▁миг	-9.78903
▁сон	-9.78916
▁Перед	-9.79044
▁помню	-9.79069
▁недавно	-9.79168
лен	-9.79218
▁Было	-9.79306
▁власть	-9.79344
▁вспомнил	-9.79521
▁постепенно	-9.79524
▁цвета	-9.79591
▁люблю	-9.79614
вид	-9.79635
▁сделала	-9.79889
▁наша	-9.79894
▁никому	-9.79895
▁вашей	-9.79928
▁S	-9.79943
▁окно	-9.80046
▁глубоко	-9.80074
▁самому	-9.80113
▁думала	-9.80135
▁Кон	-9.80173
▁12	-9.80182
▁народа	-9.80219
▁секунд	-9.80318
ста	-9.80508
▁запах	-9.80573
▁водой	-9.80775
ает	-9.81293
емся	-9.81565
▁движения	-9.81575
цу	-9.8158
ск	-9.81596
ос	-9.81611
▁ногами	-9.81724
▁спустя	-9.81733
▁Сколько	-9.81877
▁ветер	-9.81902
▁позже	-9.81989
ятся	-9.82062
▁заметила	-9.82089
▁счет	-9.8218
▁мужчины	-9.82302
щ	-9.82345
ат	-9.82362
▁рука	-9.82426
3	-9.82614
▁писал	-9.82675
▁ваши	-9.82839
▁утро	-9.8288
▁смотрела	-9.8296
(	-9.83002
▁корабль	-9.83014
▁Чего	-9.83024
▁начале	-9.83127
▁кровати	-9.83142
▁движение	-9.83211
ви	-9.83305
▁новых	-9.83328
▁Кстати	-9.8338
▁лично	-9.8344
вар	-9.83542
▁благодаря	-9.83659
▁крепко	-9.83751
▁доктор	-9.83766
▁Рас	-9.83856
▁попытался	-9.83889
▁Итак	-9.83994
▁примерно	-9.83996
▁пришли	-9.84022
▁неделю	-9.84048
▁воздухе	-9.84056
▁посмотреть	-9.84089
▁пошли	-9.84117
▁нужна	-9.84172
▁использовать	-9.84246
▁человеку	-9.84259
▁однажды	-9.84262
овать	-9.84346
▁н	-9.84346
▁впереди	-9.8438
▁муж	-9.84457
▁представить	-9.84457
▁степени	-9.84666
▁характер	-9.84787
▁которыми	-9.84966
▁системы	-9.8497
▁платье	-9.851
▁небольшой	-9.85126
▁твоя	-9.85198
▁понятно	-9.85271
ек	-9.85309
▁памяти	-9.8537
▁США	-9.85558
ду	-9.85624
▁ушел	-9.85736
▁оставалось	-9.85782
▁точки	-9.85811
▁заявил	-9.85864
▁покачал	-9.8588
▁звук	-9.85951
▁наиболее	-9.85994
▁воскликнул	-9.86038
▁Ко	-9.86051
▁колени	-9.86283
▁вода	-9.86302
▁шла	-9.86357
▁вероятно	-9.86367
▁напротив	-9.8642
▁пора	-9.86432
ика	-9.86485
▁первую	-9.86579
▁Сергей	-9.86632
▁случайно	-9.86645
▁факт	-9.86855
▁Думаю	-9.86886
▁часы	-9.86902
▁мужа	-9.86904
ника	-9.86916
▁the	-9.86927
ники	-9.86978
▁мальчик	-9.87023
ды	-9.87297
▁старик	-9.87363
▁Мак	-9.87378
▁некоторое	-9.87398
▁уйти	-9.87456
▁большим	-9.87546
▁Куда	-9.87656
▁Бога	-9.87675
▁состояние	-9.87715
▁поговорить	-9.87726
нии	-9.87932
▁Чем	-9.88012
▁история	-9.88063
▁проговорил	-9.88144
5	-9.88314
▁оттуда	-9.88321
▁семьи	-9.88453
▁14	-9.88457
▁считать	-9.88527
▁брата	-9.88558
▁времена	-9.88761
сон	-9.88808
▁убить	-9.88838
▁выход	-9.8886
▁душу	-9.88874
▁нечего	-9.88898
▁наше	-9.89052
▁причем	-9.89067
▁Давай	-9.89119
ового	-9.89232
▁крикнул	-9.89266
▁вошел	-9.89318
▁области	-9.89427
▁телефон	-9.89441
овая	-9.89485
ющего	-9.89546
▁вряд	-9.89564
▁решили	-9.89565
▁месяц	-9.89578
▁улыбкой	-9.89624
▁лежал	-9.89634
▁старый	-9.89705
▁дыхание	-9.89849
▁окончательно	-9.89864
ум	-9.8987
▁разные	-9.89936
▁одному	-9.9004
▁касается	-9.90105
▁метров	-9.90105
▁взглянул	-9.9025
▁всякий	-9.90336
▁стране	-9.90342
▁Ка	-9.90419
▁безопасности	-9.90426
Ф	-9.90442
▁нужны	-9.90474
▁зубы	-9.90519
▁приказал	-9.90566
▁рад	-9.90592
▁Три	-9.90605
▁кивнула	-9.90738
▁9	-9.90766
▁любил	-9.90816
▁твоей	-9.90881
▁собственной	-9.90936
▁любит	-9.91043
▁сообщил	-9.9117
▁полной	-9.91222
шие	-9.91224
▁забыл	-9.91264
▁очевидно	-9.91294
▁существует	-9.91479
▁миссис	-9.91639
▁близко	-9.9164
▁волос	-9.91649
▁абсолютно	-9.91671
▁большую	-9.91726
зи	-9.9183
▁минуты	-9.91831
лы	-9.91832
▁столом	-9.91898
▁Сначала	-9.92048
▁никакой	-9.92097
▁двор	-9.92147
▁способ	-9.92184
▁неё	-9.92187
▁образ	-9.92193
▁сторон	-9.92274
▁девочка	-9.92326
▁л	-9.92329
▁количество	-9.92395
ием	-9.92409
ями	-9.92458
ус	-9.92481
▁некоторых	-9.92489
▁последнее	-9.92648
▁остались	-9.92769
▁попросил	-9.92785
це	-9.9294
▁пошла	-9.93
▁принял	-9.93008
▁нашли	-9.93012
▁положил	-9.93133
▁друзей	-9.93137
▁ситуации	-9.9324
▁историю	-9.93297
шего	-9.93505
лей	-9.9355
▁ждал	-9.93583
▁выйти	-9.93709
▁тридцать	-9.93841
▁твои	-9.93871
▁вашего	-9.94042
▁партии	-9.94088
Х	-9.94091
▁Девушка	-9.94122
▁Какой	-9.94155
▁маленький	-9.94169
ран	-9.94184
▁компании	-9.94208
▁собирался	-9.94264
▁благо	-9.9436
▁видом	-9.94422
▁приказ	-9.94429
▁каждой	-9.94452
▁Люди	-9.94459
▁быстрее	-9.94459
▁форме	-9.94636
▁находился	-9.94717
▁секунду	-9.94945
▁Ор	-9.95021
▁развития	-9.95052
▁жив	-9.95062
▁решительно	-9.95076
щие	-9.95104
▁дух	-9.9511
4	-9.95131
▁прошел	-9.95207
▁делал	-9.95222
▁друзья	-9.95253
▁пожалуйста	-9.95257
▁11	-9.95306
▁связь	-9.95332
прав	-9.95332
▁буквально	-9.95395
▁мужчин	-9.95453
ний	-9.95469
▁ниже	-9.95475
мор	-9.95553
▁30	-9.95609
▁первые	-9.95635
раз	-9.95639
▁цель	-9.95749
▁нашу	-9.95772
скому	-9.9579
▁этими	-9.95854
▁большие	-9.96003
ала	-9.96024
▁вслед	-9.96038
▁A	-9.96094
▁тысячи	-9.96344
вшихся	-9.96353
▁множество	-9.96387
▁Ха	-9.96412
▁считал	-9.96462
три	-9.96466
ска	-9.96473
▁моем	-9.96492
▁бой	-9.96506
▁Мир	-9.96576
▁вышли	-9.96598
щий	-9.9665
▁думаешь	-9.96652
▁Похоже	-9.96657
▁стараясь	-9.96665
▁хватит	-9.96681
▁сила	-9.96863
▁широко	-9.96898
лу	-9.96904
▁серьезно	-9.96969
▁впечатление	-9.97016
гор	-9.97106
▁взяла	-9.97107
нос	-9.97172
▁II	-9.97213
лов	-9.97258
▁сто	-9.97268
▁закон	-9.97297
▁общества	-9.97327
вал	-9.97337
▁сердца	-9.97355
ай	-9.97433
▁ход	-9.97476
▁Вас	-9.97729
ической	-9.97744
овым	-9.97812
▁of	-9.97815
▁остается	-9.98106
▁Вер	-9.9819
▁война	-9.98235
▁скажу	-9.98301
шь	-9.98322
вшиеся	-9.98341
▁опыт	-9.98347
▁слезы	-9.98436
▁мисс	-9.98481
▁интересно	-9.98492
тель	-9.98613
шка	-9.98643
▁лестнице	-9.98768
ившись	-9.98779
ович	-9.98868
▁Таким	-9.98869
▁рано	-9.98933
▁недели	-9.98937
▁объяснить	-9.98954
ении	-9.98976
▁страха	-9.99016
▁упал	-9.99194
▁показал	-9.99249
▁моря	-9.99277
▁живет	-9.99286
ают	-9.99312
▁сделали	-9.99397
▁чаще	-9.99405
▁подумать	-9.99407
вших	-9.99446
▁войск	-9.99446
▁ногу	-9.99567
▁знают	-9.99568
енко	-9.99572
▁деятельности	-9.99667
▁машина	-9.99681
пол	-9.99716
▁редко	-9.99722
▁большая	-9.99767
▁Иногда	-9.9978
▁появилась	-9.99786
▁принялся	-9.99819
ню	-9.99821
енный	-9.99892
▁пар	-10.0009
сы	-10.0009
▁Несколько	-10.001
▁другими	-10.001
щих	-10.0015
З	-10.0022
▁тщательно	-10.0036
щей	-10.0046
▁сорок	-10.0052
▁честь	-10.0052
▁рассказал	-10.0059
▁дым	-10.0061
▁типа	-10.0067
▁Джек	-10.0067
▁лесу	-10.0085
▁следовало	-10.0091
▁Человек	-10.0098
▁пальцами	-10.01
▁Ла	-10.0108
Е	-10.011
▁удивился	-10.011
очка	-10.011
▁труда	-10.0134
чик	-10.0136
▁Москве	-10.0139
▁значение	-10.0144
▁каком	-10.0146
▁тени	-10.015
▁Ле	-10.0151
▁кор	-10.0175
▁оставил	-10.019
▁девушку	-10.0194
▁знак	-10.0199
▁зал	-10.0201
▁земля	-10.0212
жа	-10.0214
рон	-10.0217
▁высоко	-10.0217
▁раздался	-10.0241
▁трубку	-10.0244
▁Николай	-10.0246
▁пальцем	-10.0259
▁кабинет	-10.026
ших	-10.0261
▁шею	-10.0268
ете	-10.0273
▁сознание	-10.0275
▁месяцев	-10.0276
▁весело	-10.0281
▁процесс	-10.0286
▁Анна	-10.029
▁книгу	-10.0295
▁Виктор	-10.0296
▁интерес	-10.03
▁реки	-10.0302
▁Дело	-10.0304
▁пожалуй	-10.0304
▁C	-10.0306
ге	-10.031
▁ваша	-10.0311
▁короля	-10.0311
▁раза	-10.0313
▁больно	-10.0317
▁and	-10.0319
▁начинает	-10.032
▁семь	-10.0321
▁камень	-10.0326
▁Отец	-10.0339
▁хотели	-10.0344
шая	-10.0348
▁голоса	-10.0348
▁з	-10.0359
▁вкус	-10.0359
▁постели	-10.0362
▁смотрит	-10.0363
она	-10.0366
▁ребенок	-10.0374
▁темно	-10.038
▁Каждый	-10.0384
▁легче	-10.0384
шу	-10.0386
▁Джон	-10.0389
▁Откуда	-10.0391
▁разу	-10.0394
▁улицу	-10.0398
▁дает	-10.0403
▁Между	-10.041
▁лоб	-10.0413
▁ладно	-10.0417
▁корабля	-10.0421
енные	-10.0426
▁Гор	-10.0435
▁Оно	-10.0439
▁вз	-10.0442
▁самая	-10.0451
ян	-10.0452
▁месяца	-10.0462
ические	-10.0463
Э	-10.0463
ющей	-10.0471
кам	-10.0474
▁сидели	-10.0474
▁память	-10.0481
▁произнесла	-10.0484
▁начало	-10.0485
▁13	-10.0498
нь	-10.0498
▁оставить	-10.05
▁Всё	-10.0519
▁лицу	-10.0519
▁леди	-10.0528
▁Ага	-10.0532
▁хозяин	-10.0537
▁мгновенно	-10.0543
бор	-10.0554
▁рассказать	-10.0554
▁па	-10.0556
▁приходится	-10.0572
▁зная	-10.0573
er	-10.0577
▁берег	-10.0583
▁желания	-10.059
вшие	-10.0593
▁король	-10.0601
▁вон	-10.0614
ван	-10.0625
ана	-10.0628
▁прошло	-10.0632
▁гости	-10.0634
▁остаться	-10.0634
▁ум	-10.0642
▁кон	-10.0642
▁первых	-10.0657
▁государства	-10.0659
▁//	-10.0659
бо	-10.0663
▁бумаги	-10.0667
▁понимаешь	-10.067
▁войска	-10.0675
▁поля	-10.0677
▁информации	-10.0697
▁задумчиво	-10.0706
▁управления	-10.0717
▁навстречу	-10.0725
▁делом	-10.0731
▁зовут	-10.0735
▁выражение	-10.0735
▁честно	-10.0737
▁условиях	-10.0756
Р	-10.076
▁нашем	-10.0767
▁товарищ	-10.0768
▁ответа	-10.0771
▁вздохнула	-10.0785
▁душа	-10.0793
▁стен	-10.0798
лет	-10.0802
▁моему	-10.0808
▁имеют	-10.0814
▁воде	-10.0818
ющая	-10.0819
▁разумеется	-10.0822
▁Су	-10.0825
▁ужас	-10.0828
▁Кажется	-10.0829
▁сказали	-10.0832
▁сидела	-10.0838
.].	-10.0847
ел	-10.0849
▁всяком	-10.0857
▁десяти	-10.0862
▁горы	-10.0866
▁(«	-10.0868
▁пара	-10.0871
▁зло	-10.0875
▁обратился	-10.0876
бер	-10.0878
▁жизнью	-10.0879
▁наоборот	-10.0881
▁Например	-10.0883
▁отправился	-10.0884
▁Кор	-10.0887
ических	-10.0889
▁углу	-10.0894
▁ф	-10.0896
▁правду	-10.0901
▁навсегда	-10.0902
▁имею	-10.0905
тор	-10.0906
Ш	-10.0906
▁дорогой	-10.0907
▁пробормотал	-10.0916
ич	-10.092
На	-10.0923
▁порядок	-10.0925
▁будь	-10.0925
▁означает	-10.0929
▁направился	-10.0935
▁ждет	-10.0936
▁ответить	-10.0937
S	-10.094
▁сверху	-10.0948
▁немало	-10.0949
▁стр	-10.0952
ид	-10.0953
ический	-10.0957
▁смогу	-10.0964
▁решения	-10.0966
▁чай	-10.0967
▁церкви	-10.0972
▁достал	-10.0974
▁такими	-10.0978
▁проблем	-10.098
▁дому	-10.0984
вод	-10.0987
▁повторил	-10.0989
▁ею	-10.0999
▁Лучше	-10.1015
▁встречи	-10.1021
▁новую	-10.1027
▁направлении	-10.1037
бы	-10.1038
ницы	-10.1047
▁голосе	-10.1052
▁стоило	-10.1061
ину	-10.1062
▁состав	-10.1062
▁25	-10.1071
ющим	-10.1074
ден	-10.1089
»?	-10.1104
▁действий	-10.1111
▁Больше	-10.1118
▁поставил	-10.1119
▁третий	-10.1121
▁работал	-10.1121
▁работает	-10.1128
▁тепло	-10.1136
C	-10.1138
щего	-10.114
▁событий	-10.1142
▁целый	-10.1156
▁кстати	-10.116
▁Ма	-10.1175
▁будете	-10.1181
▁вечера	-10.1201
▁пойти	-10.1212
▁ощущение	-10.1214
▁леса	-10.1221
▁бог	-10.1222
▁губ	-10.1227
▁попал	-10.1229
▁письма	-10.1234
йся	-10.1236
▁вина	-10.1237
▁остальных	-10.1238
▁папа	-10.1239
жи	-10.1248
▁чувств	-10.1249
▁новое	-10.1249
▁основном	-10.1252
▁речи	-10.1255
▁исчез	-10.1256
▁территории	-10.1257
▁потерял	-10.1259
лад	-10.1261
▁знаем	-10.1262
▁осталась	-10.127
▁восемь	-10.1272
▁внутрь	-10.1275
ган	-10.1279
▁Вскоре	-10.1286
▁позади	-10.1298
▁строго	-10.1298
рин	-10.1301
▁сомнения	-10.1303
▁местах	-10.1304
▁давай	-10.1306
▁Зато	-10.1308
▁хватало	-10.1309
▁дворе	-10.1309
▁теле	-10.1311
▁Германии	-10.1312
ров	-10.1314
хо	-10.1316
▁Владимир	-10.1323
щая	-10.1325
▁командир	-10.1326
▁четырех	-10.1331
▁события	-10.1349
▁зале	-10.1349
6	-10.1351
▁князь	-10.1353
▁держать	-10.1353
▁целью	-10.1355
▁центре	-10.1357
▁организации	-10.1361
ева	-10.1368
▁нож	-10.1373
как	-10.1379
▁отличие	-10.1382
чер	-10.1388
▁радио	-10.1394
▁продолжил	-10.1395
▁Джо	-10.1399
▁Па	-10.1408
▁женщину	-10.1411
нем	-10.1416
ими	-10.1419
▁насчет	-10.1419
▁отношении	-10.1429
c	-10.1434
▁получилось	-10.1443
▁крайне	-10.1445
мет	-10.1445
▁ком	-10.1445
▁приятно	-10.1448
▁ре	-10.1459
кон	-10.146
t	-10.1461
▁смотрели	-10.1463
▁естественно	-10.1464
▁столе	-10.1469
▁B	-10.1473
▁жены	-10.149
▁относительно	-10.1498
бу	-10.1505
▁провел	-10.1505
▁крест	-10.1506
Да	-10.1508
ией	-10.1523
▁гг	-10.1527
▁сожалению	-10.1533
▁одни	-10.1535
▁ладони	-10.1546
▁читать	-10.155
нув	-10.1554
▁почувствовала	-10.1562
▁Вдруг	-10.1565
▁отдал	-10.1573
▁плен	-10.1579
▁(19	-10.1584
▁название	-10.1586
▁появились	-10.16
▁лежит	-10.1601
▁Мор	-10.1602
▁1.	-10.1603
вен	-10.1603
▁дали	-10.1605
▁Два	-10.1612
зна	-10.163
▁особо	-10.1631
▁группа	-10.1641
▁пить	-10.1643
▁выбор	-10.1654
стве	-10.1655
▁Какая	-10.1656
▁делу	-10.1662
рос	-10.1675
▁начать	-10.1682
▁M	-10.1684
▁Эл	-10.1689
▁видит	-10.1689
u	-10.169
▁энергии	-10.1694
▁имели	-10.1696
вшего	-10.17
▁идея	-10.1703
▁пользу	-10.1703
▁Бо	-10.1708
n	-10.1709
▁днем	-10.1722
▁отношение	-10.1724
▁русских	-10.1724
▁Мар	-10.1725
пи	-10.1726
▁исключительно	-10.1727
▁Бар	-10.1731
ики	-10.174
▁темноте	-10.175
▁Нужно	-10.1751
▁большинство	-10.1759
▁стену	-10.176
▁сотни	-10.1764
▁пистолет	-10.1765
▁Над	-10.1768
▁машине	-10.1768
▁большое	-10.1771
▁р	-10.1771
ющихся	-10.1776
▁Ре	-10.1781
▁боя	-10.1781
▁мягко	-10.1786
▁заметно	-10.179
▁ворот	-10.1803
▁ряд	-10.1805
хи	-10.1807
▁держал	-10.1816
▁очередной	-10.182
ического	-10.1824
▁прочь	-10.1833
▁Де	-10.1837
▁сестра	-10.1843
▁Пре	-10.1843
▁Интересно	-10.1856
ою	-10.1857
кая	-10.1859
▁зато	-10.1864
кс	-10.1867
▁оружия	-10.188
▁кино	-10.1881
▁срок	-10.1885
▁линии	-10.1886
▁счастье	-10.1887
▁ярко	-10.189
▁подошла	-10.19
▁другая	-10.1902
▁второго	-10.1912
ило	-10.1917
▁языке	-10.192
▁Боже	-10.1921
▁Глаза	-10.1926
▁успела	-10.1927
▁специально	-10.1928
▁стран	-10.1933
▁сидит	-10.1934
▁прошлом	-10.194
▁момента	-10.1945
овую	-10.1947
▁суд	-10.1953
▁Несмотря	-10.1957
▁сознания	-10.1959
▁солнца	-10.1959
нер	-10.196
сов	-10.1963
▁Им	-10.1973
“	-10.1975
ях	-10.1978
▁правило	-10.1978
нут	-10.1978
▁Надеюсь	-10.1979
ун	-10.1982
▁спас	-10.1999
▁войну	-10.2003
▁хлеб	-10.2014
▁твоего	-10.2022
▁мая	-10.2027
▁граф	-10.203
▁чувствовала	-10.2032
нию	-10.2034
▁ребята	-10.2035
▁заранее	-10.2049
фа	-10.205
▁каждом	-10.2058
нул	-10.2065
▁показать	-10.2071
▁нашим	-10.2076
▁пройти	-10.2082
▁схватил	-10.2087
▁главе	-10.2089
▁ходу	-10.2094
▁настоящий	-10.211
▁Господи	-10.211
▁Петр	-10.2113
▁обе	-10.2132
▁Моя	-10.2134
▁удастся	-10.2143
▁секрет	-10.2153
стей	-10.2155
▁Сталин	-10.216
▁поинтересовался	-10.2161
▁Иванович	-10.2163
▁пример	-10.2164
▁крик	-10.2164
▁отряд	-10.2165
стер	-10.2167
▁Особенно	-10.2169
▁замок	-10.2182
▁бур	-10.2182
▁придет	-10.2183
овый	-10.2187
▁трое	-10.2202
▁p	-10.2206
▁вопросов	-10.221
▁Франции	-10.2218
▁стар	-10.2224
▁впрочем	-10.2229
▁начальник	-10.2231
▁зря	-10.2232
первых	-10.2233
▁тотчас	-10.2236
▁сидеть	-10.2237
▁любом	-10.224
вшегося	-10.2242
▁хватает	-10.2244
▁забыть	-10.2246
▁угол	-10.2247
▁информацию	-10.2252
▁шагов	-10.2263
моему	-10.2264
▁твердо	-10.2268
▁являются	-10.2275
▁Разумеется	-10.2276
▁отвечал	-10.2283
▁врага	-10.2287
▁живот	-10.2294
▁играть	-10.2296
ическая	-10.2297
▁изо	-10.2297
▁отлично	-10.2302
▁карман	-10.2302
етесь	-10.2303
▁вернулась	-10.2308
▁мед	-10.2315
▁др	-10.2318
ё	-10.2324
▁вел	-10.2332
▁судя	-10.2333
▁маг	-10.2333
▁предложение	-10.2334
▁назвать	-10.2336
▁Казалось	-10.2341
▁невольно	-10.2341
▁кровью	-10.2342
▁ходить	-10.2348
▁анти	-10.2351
▁смогла	-10.2357
▁Ан	-10.2358
▁вынужден	-10.2359
▁край	-10.236
▁пришло	-10.236
▁мнению	-10.2365
▁хотят	-10.2372
▁далее	-10.2378
▁Кар	-10.2385
▁Однажды	-10.2387
ины	-10.2388
▁спросить	-10.239
▁жили	-10.2395
▁твое	-10.2397
▁встреча	-10.24
▁останется	-10.2402
▁мнение	-10.2402
▁обернулся	-10.2409
сен	-10.2409
▁снег	-10.2413
▁судьба	-10.2418
▁хороший	-10.242
▁автор	-10.2421
▁обоих	-10.2421
▁спине	-10.2434
▁рассказывал	-10.2442
▁вне	-10.2448
▁Алекс	-10.2451
▁род	-10.2457
▁многое	-10.2466
▁Игорь	-10.247
▁Марк	-10.2471
▁войне	-10.2476
▁дочери	-10.2476
▁Мама	-10.2483
▁отозвался	-10.249
7	-10.2498
▁первом	-10.2498
▁села	-10.2499
сер	-10.2503
▁причин	-10.2503
▁прошу	-10.2507
▁провести	-10.2513
скими	-10.2517
▁Пол	-10.2521
▁заниматься	-10.2523
▁случаях	-10.2528
▁Никогда	-10.2529
▁Черт	-10.2533
изм	-10.2537
▁Нью	-10.2537
▁приехал	-10.2546
▁замуж	-10.2549
▁рождения	-10.255
▁обнаружил	-10.2563
▁внизу	-10.2572
▁написал	-10.2573
▁труд	-10.2574
твор	-10.2574
▁пространство	-10.2585
▁Уж	-10.2589
▁называется	-10.2601
ству	-10.2619
▁необходимости	-10.2621
▁след	-10.2633
▁верить	-10.2642
▁слез	-10.2644
йтесь	-10.2645
▁/	-10.2647
эн	-10.2654
▁опасности	-10.2657
▁готовы	-10.2658
▁удовольствием	-10.2674
▁прошептал	-10.2674
ели	-10.2678
▁улицы	-10.2678
▁Том	-10.2681
▁действовать	-10.2682
▁путем	-10.2686
▁каждым	-10.2688
▁оказаться	-10.269
ще	-10.2706
▁бежать	-10.2706
▁одежду	-10.2711
▁продолжала	-10.2716
▁принес	-10.2721
▁Макс	-10.2722
ско	-10.2725
▁Михаил	-10.2726
▁профессор	-10.2732
▁рассказ	-10.2732
▁ваших	-10.274
мир	-10.2741
▁радости	-10.2742
ена	-10.2757
ющиеся	-10.2764
▁увидев	-10.2764
▁машин	-10.277
▁старался	-10.2775
▁снял	-10.2777
зе	-10.2781
▁ожидал	-10.2782
▁читал	-10.2786
▁кресло	-10.2789
▁частью	-10.2796
▁ничем	-10.2803
▁Олег	-10.2804
▁огня	-10.2806
▁силах	-10.2806
▁словом	-10.281
▁24	-10.2817
▁писать	-10.2818
▁роли	-10.2819
▁будущее	-10.2824
▁воздуха	-10.2826
▁лист	-10.2827
▁Некоторые	-10.2828
▁привык	-10.283
▁первое	-10.2833
▁ехать	-10.2834
енная	-10.2838
▁дар	-10.2838
тан	-10.2844
▁Алексей	-10.2846
▁сад	-10.2849
▁заговорил	-10.2862
шим	-10.2868
▁тоном	-10.2879
рик	-10.2882
▁значительно	-10.2886
▁способен	-10.2888
▁система	-10.2891
▁убил	-10.2895
щим	-10.29
▁думает	-10.2902
▁попасть	-10.2904
▁Ч	-10.2907
▁сумел	-10.2913
▁полковник	-10.2942
▁школы	-10.2942
▁Пер	-10.2942
r	-10.2956
▁деревьев	-10.296
рис	-10.2967
▁пишет	-10.2967
▁ключ	-10.2969
рен	-10.297
▁чувствую	-10.2972
▁поверхности	-10.2975
▁участие	-10.2982
ера	-10.2988
▁холодно	-10.2992
▁столу	-10.2992
▁звезд	-10.3008
лом	-10.301
▁прошла	-10.302
▁уши	-10.302
▁парня	-10.3023
▁2.	-10.3026
▁горло	-10.3034
▁туман	-10.3036
▁лейтенант	-10.3044
▁пятьдесят	-10.3044
▁больших	-10.3045
▁жаль	-10.3046
▁сторонам	-10.3056
▁Первый	-10.3061
аль	-10.3061
▁различных	-10.3071
▁22	-10.3073
▁См	-10.3073
▁вида	-10.3074
▁операции	-10.3082
чет	-10.3087
▁бросился	-10.3095
▁существо	-10.3096
итесь	-10.3098
▁бок	-10.3099
▁ударил	-10.3101
▁спал	-10.3102
▁согласно	-10.3108
▁аккуратно	-10.311
▁Бен	-10.3123
I	-10.3124
вот	-10.3125
▁гостей	-10.3129
▁сне	-10.3132
▁Сер	-10.3133
▁подняла	-10.3135
▁Вообще	-10.3136
щи	-10.3137
▁жену	-10.3144
▁берега	-10.3146
▁июня	-10.3148
▁число	-10.3156
▁последнего	-10.3156
▁разум	-10.3159
кий	-10.3161
▁Второй	-10.3167
▁формы	-10.3178
▁делают	-10.3181
▁самую	-10.3181
▁мин	-10.3193
ация	-10.3194
▁долларов	-10.3194
19	-10.3207
▁тему	-10.3207
▁краю	-10.3208
▁Лишь	-10.3211
▁стакан	-10.3213
▁офицер	-10.3216
▁средства	-10.3217
▁первая	-10.322
▁Сан	-10.323
▁Одна	-10.323
ическое	-10.3234
▁Нас	-10.3248
▁Время	-10.3251
▁главным	-10.3256
▁службы	-10.3256
▁готова	-10.3259
▁Голос	-10.3261
▁круг	-10.3265
▁коротко	-10.3269
кова	-10.327
▁последних	-10.3276
жен	-10.329
▁счастью	-10.3296
▁тон	-10.3301
▁двадцати	-10.3307
▁открыть	-10.3308
▁подальше	-10.3312
▁объяснил	-10.3314
тен	-10.3315
▁полный	-10.3322
▁вещей	-10.3323
образ	-10.3324
▁получается	-10.3325
▁Ц	-10.3326
шки	-10.333
лит	-10.3332
▁целом	-10.3337
▁вечно	-10.3345
▁стул	-10.3348
▁тишина	-10.3352
▁словам	-10.3352
▁книге	-10.3355
▁роман	-10.3366
▁Москву	-10.3368
▁ладонь	-10.3372
▁ушла	-10.3376
▁коня	-10.3377
▁класс	-10.3383
▁ворота	-10.3387
▁носом	-10.3388
лан	-10.3394
▁игры	-10.3398
фер	-10.3399
кер	-10.3401
▁мысленно	-10.3406
▁выглядел	-10.3414
ющее	-10.3415
▁радость	-10.3432
▁'	-10.3434
▁черные	-10.3435
▁дверью	-10.3442
▁успели	-10.3447
▁русской	-10.3447
овал	-10.3457
▁поможет	-10.3458
▁слышала	-10.3461
▁живут	-10.3462
▁никуда	-10.3462
▁говоришь	-10.3467
▁площади	-10.3469
▁книг	-10.3472
▁пост	-10.3473
▁указал	-10.3475
▁школе	-10.3476
en	-10.3477
ющийся	-10.3483
▁единственный	-10.3484
▁принимать	-10.3489
▁родителей	-10.3489
▁ста	-10.349
▁лошади	-10.349
!!!	-10.3494
▁непосредственно	-10.3495
▁августа	-10.3496
▁Мал	-10.3496
▁уровне	-10.3501
▁знаком	-10.3504
▁уровень	-10.3507
▁имела	-10.351
▁понимать	-10.351
▁большого	-10.3519
▁Дон	-10.3521
▁проблема	-10.3523
▁Какие	-10.3524
▁сзади	-10.3526
▁значения	-10.3527
▁радостно	-10.3529
▁сей	-10.3531
▁квартиру	-10.3531
▁животных	-10.3536
зы	-10.3539
▁ужасно	-10.3539
▁твою	-10.354
▁недо	-10.3546
▁Ку	-10.3546
тели	-10.3549
стоя	-10.3549
▁лежала	-10.355
▁бар	-10.3557
▁семье	-10.3559
▁времен	-10.356
▁фон	-10.356
▁уверена	-10.3565
ём	-10.3567
▁23	-10.3578
▁полном	-10.3579
▁оказывается	-10.3582
▁вовремя	-10.3583
▁поэт	-10.3588
▁душ	-10.3596
вторых	-10.3602
▁улыбка	-10.3603
▁сигнал	-10.3606
▁Более	-10.3607
▁прием	-10.3613
▁лиц	-10.3616
бе	-10.3617
▁всякого	-10.3622
▁последней	-10.3641
▁видишь	-10.3642
▁Лицо	-10.3646
▁районе	-10.3647
▁звуки	-10.365
▁оставаться	-10.3657
гер	-10.366
▁здания	-10.366
▁следом	-10.3662
▁вариант	-10.3674
▁глубине	-10.3675
▁телом	-10.3675
▁пыль	-10.3679
▁настоящее	-10.368
▁революции	-10.368
▁Скорее	-10.3685
▁живых	-10.3695
▁намного	-10.3702
▁ровно	-10.3704
▁получится	-10.3707
▁родители	-10.3709
▁смысла	-10.3709
жу	-10.3712
▁шанс	-10.372
▁причине	-10.3724
▁Среди	-10.3724
ген	-10.3725
▁пыталась	-10.3728
▁следы	-10.3731
▁чисто	-10.374
▁вспомнить	-10.3741
▁нормально	-10.3742
▁c	-10.3748
ed	-10.375
▁дерева	-10.3762
▁остров	-10.3763
▁суда	-10.3772
▁обед	-10.3775
▁населения	-10.378
▁Ба	-10.3783
▁N	-10.3786
▁старого	-10.3788
▁ч	-10.3794
A	-10.3798
ания	-10.3799
вшейся	-10.3805
мон	-10.3808
▁Мария	-10.3808
▁19	-10.3809
▁находились	-10.3813
овский	-10.3814
▁неплохо	-10.3815
▁шар	-10.3826
▁Пред	-10.3827
▁пойдет	-10.3828
▁считает	-10.3832
▁еле	-10.3833
▁прошли	-10.3833
▁любого	-10.3835
▁черный	-10.3836
▁июля	-10.3838
▁женой	-10.384
▁Многие	-10.3847
▁Прежде	-10.3848
▁спасибо	-10.3851
▁предмет	-10.3863
▁адрес	-10.3868
▁Видимо	-10.3875
▁Лу	-10.3887
▁Мои	-10.3888
▁выходит	-10.3889
дар	-10.3895
▁подобного	-10.3895
▁сентября	-10.3897
▁погиб	-10.3899
▁положении	-10.3902
▁возразил	-10.3905
▁пер	-10.3906
▁кусок	-10.3909
▁взгляда	-10.3915
l	-10.3922
оп	-10.3924
▁природы	-10.3928
▁ст	-10.3933
▁проще	-10.3934
▁поверить	-10.3935
▁поставить	-10.3935
▁центр	-10.3936
▁Ди	-10.3941
дел	-10.3956
дра	-10.3958
▁коридор	-10.3959
▁идут	-10.3963
ак	-10.3965
цов	-10.3966
▁удовольствие	-10.3967
лить	-10.3969
ировал	-10.397
▁заставить	-10.3971
[	-10.3971
▁личности	-10.3978
▁закрыл	-10.3981
▁форму	-10.3981
▁слушать	-10.3982
▁28	-10.3988
▁хозяина	-10.3989
f	-10.3995
▁ногах	-10.3996
ание	-10.4007
▁тень	-10.4009
фр	-10.4009
P	-10.4011
овое	-10.4018
ѣ	-10.4026
▁собственно	-10.4026
чит	-10.4029
▁разговора	-10.4033
▁неизвестно	-10.4037
▁Ру	-10.405
▁непременно	-10.4051
▁заставил	-10.4058
▁дам	-10.4061
▁держа	-10.4061
▁дорога	-10.4062
▁прийти	-10.4064
▁велел	-10.4064
▁огромный	-10.4068
▁21	-10.4069
▁рост	-10.4073
Ч	-10.4074
кур	-10.4074
▁Свет	-10.4078
▁брови	-10.4079
▁повезло	-10.4087
▁удивленно	-10.4091
▁игра	-10.4091
шую	-10.4099
▁лошадей	-10.41
▁Точно	-10.4102
▁самим	-10.4103
▁смогли	-10.411
▁нашла	-10.4118
▁100	-10.4119
▁in	-10.4119
▁купить	-10.4121
▁палец	-10.4123
пере	-10.4123
▁Ох	-10.4125
ёр	-10.4128
▁армия	-10.413
▁ухо	-10.4134
▁получили	-10.4135
▁подобно	-10.4138
▁открыла	-10.4139
▁Знаешь	-10.4146
▁средств	-10.4151
▁вред	-10.4151
тов	-10.4151
рас	-10.4156
▁скажет	-10.4159
▁отчего	-10.4164
▁годов	-10.4168
так	-10.417
▁планы	-10.4174
том	-10.4177
цион	-10.4179
▁27	-10.418
▁Вместо	-10.4183
▁ведет	-10.4184
▁кровать	-10.4188
▁самолет	-10.4189
▁встала	-10.4189
▁50	-10.4196
чат	-10.4198
▁наружу	-10.4202
▁условия	-10.4216
пре	-10.4223
▁воли	-10.4224
▁Бер	-10.4226
▁километров	-10.4229
▁Хар	-10.4229
▁отцом	-10.4231
▁Почти	-10.4233
▁ЦК	-10.4233
▁высокий	-10.4238
За	-10.4238
стр	-10.4243
▁привести	-10.4255
чен	-10.4259
▁Га	-10.426
▁семья	-10.4262
T	-10.4262
▁Лев	-10.4264
▁Ж	-10.4264
лер	-10.4264
▁ветра	-10.4267
▁заметить	-10.4272
▁взяли	-10.4273
▁книга	-10.4274
▁главный	-10.4275
▁горе	-10.4277
▁понимает	-10.428
▁боюсь	-10.4281
▁Англии	-10.4287
▁выглядит	-10.4289
▁Богу	-10.4291
ям	-10.4291
▁империи	-10.4291
▁мною	-10.4295
▁большей	-10.4296
▁ничто	-10.4298
▁вслух	-10.4299
▁спасти	-10.4303
дор	-10.4304
иль	-10.4305
▁Ши	-10.4305
▁скорость	-10.4318
▁Эр	-10.4318
▁удара	-10.4321
);	-10.4329
воз	-10.4334
▁замер	-10.4334
▁постель	-10.4336
вор	-10.4336
▁пятнадцать	-10.4342
▁Судя	-10.4348
▁помог	-10.4359
вшей	-10.436
0	-10.4363
▁поход	-10.4366
▁передать	-10.4368
▁Был	-10.4374
ас	-10.4378
дав	-10.4378
▁Капитан	-10.4389
▁Ту	-10.4394
▁Мало	-10.4395
очек	-10.4396
очки	-10.4397
▁капитана	-10.4398
▁искренне	-10.4402
мат	-10.4404
▁полчаса	-10.4412
▁мальчика	-10.4412
▁чрезвычайно	-10.4413
▁мозг	-10.4415
ушка	-10.4418
▁Опять	-10.442
▁мастер	-10.4423
дон	-10.4423
▁подобных	-10.4424
▁зависит	-10.4426
▁мер	-10.443
▁прошептала	-10.444
▁планеты	-10.4441
▁создать	-10.4443
▁понятия	-10.4443
ическую	-10.4455
ция	-10.4459
изма	-10.4459
▁желая	-10.4459
▁Пар	-10.4459
енных	-10.4463
▁Много	-10.4464
▁мо	-10.4467
ению	-10.4467
▁знания	-10.4468
▁договор	-10.4469
▁Пи	-10.4475
▁стоять	-10.4481
▁ранее	-10.4483
▁будущем	-10.4485
▁приходит	-10.4489
гар	-10.4489
▁представляет	-10.449
▁сведения	-10.4492
▁кожи	-10.4498
▁оставив	-10.45
▁Мари	-10.45
чки	-10.4505
телей	-10.4506
▁делали	-10.4509
шись	-10.4511
▁вещь	-10.4515
▁понимая	-10.4519
▁живой	-10.4519
кор	-10.4521
▁похож	-10.4522
▁Ник	-10.4522
▁остановилась	-10.4524
▁уровня	-10.4531
▁Ой	-10.4537
▁скажи	-10.4538
видимому	-10.4538
▁встретил	-10.4541
▁каждую	-10.4544
▁поднялась	-10.4546
зор	-10.4546
▁князя	-10.4556
▁Гар	-10.4557
зем	-10.4564
▁военных	-10.4572
8	-10.4572
▁слышно	-10.4574
▁пытались	-10.4576
▁счастья	-10.4584
▁хватило	-10.4587
▁октября	-10.4587
▁понимала	-10.4589
▁тип	-10.4589
▁смех	-10.4592
▁стремительно	-10.4596
▁Ра	-10.4597
▁квартире	-10.4602
▁T	-10.4605
▁повернулась	-10.4612
▁подобное	-10.4612
вой	-10.4612
▁порой	-10.4614
▁царя	-10.4615
▁просил	-10.4621
▁Ван	-10.4626
▁дождь	-10.4626
▁положения	-10.463
▁фронта	-10.4631
▁закричал	-10.4633
▁результат	-10.4638
▁назвал	-10.4639
нный	-10.4639
дж	-10.464
▁мест	-10.4644
ar	-10.4648
▁вино	-10.465
▁император	-10.4651
шку	-10.4653
▁борьбы	-10.4654
▁станции	-10.4657
▁Женщина	-10.4661
▁членов	-10.4661
▁Какое	-10.4673
▁воскликнула	-10.4675
▁прошлого	-10.4676
инг	-10.4676
▁отдать	-10.4679
дан	-10.4682
▁русского	-10.4683
Ж	-10.4684
▁Ти	-10.4688
▁полиции	-10.4692
▁документы	-10.4696
▁русский	-10.4698
▁воин	-10.4699
▁проверить	-10.47
▁рассказывать	-10.47
▁рассмеялся	-10.47
▁кухню	-10.471
▁состоит	-10.4712
сто	-10.4712
▁настроение	-10.4715
▁примеру	-10.4716
▁V	-10.4718
▁выхода	-10.4719
▁хвост	-10.4719
ву	-10.4722
▁пальцев	-10.4734
▁существа	-10.4736
▁вашу	-10.4736
▁майор	-10.4739
▁опасность	-10.4743
▁опустил	-10.4744
▁Ленин	-10.4749
▁боялся	-10.4764
▁чём	-10.4766
▁отсутствие	-10.4771
▁маленькая	-10.4773
▁ад	-10.4775
▁Антон	-10.4777
ющую	-10.4784
▁прочим	-10.4787
▁Кол	-10.4787
▁вошли	-10.4788
▁домов	-10.4797
▁вернулись	-10.4798
▁меж	-10.48
▁возраста	-10.4803
▁a	-10.4807
▁Рядом	-10.481
▁задача	-10.4811
пле	-10.4828
▁искусства	-10.4829
▁молодого	-10.4832
▁увидели	-10.4833
▁вытащил	-10.4834
M	-10.4838
▁принято	-10.4839
▁надеюсь	-10.4845
▁всяких	-10.4847
▁26	-10.4847
▁обещал	-10.4848
▁дядя	-10.4848
кар	-10.4848
▁Александра	-10.485
▁вывод	-10.4855
▁называют	-10.4865
▁собственного	-10.4868
▁мыслей	-10.4869
▁сказано	-10.4875
▁болезни	-10.4883
▁автомат	-10.4885
илось	-10.4888
▁идеи	-10.4889
▁лошадь	-10.489
▁пояс	-10.4899
▁добраться	-10.4906
▁основе	-10.4909
знач	-10.4909
▁уверенно	-10.4914
”.	-10.4916
ря	-10.4921
▁Стар	-10.4922
▁Господь	-10.493
▁гнев	-10.4933
▁повел	-10.4939
▁незаметно	-10.4942
▁услышала	-10.4944
▁кухне	-10.4945
▁новая	-10.495
▁ситуацию	-10.495
al	-10.4954
▁вернуть	-10.4959
▁Павел	-10.4964
▁наблюдал	-10.4965
▁Фа	-10.497
▁подобные	-10.4971
es	-10.4972
▁русские	-10.4973
▁срочно	-10.4985
▁Ге	-10.4988
▁пойду	-10.4993
▁спрашивает	-10.4996
▁наверх	-10.4997
▁лежали	-10.5004
вит	-10.501
▁каждое	-10.501
▁контроль	-10.5011
d	-10.5016
Что	-10.5025
сад	-10.5027
▁поспешно	-10.503
▁подтвердил	-10.5031
▁Ри	-10.5031
▁края	-10.5033
тро	-10.5033
▁брать	-10.504
пис	-10.5046
▁следующее	-10.5048
▁сложно	-10.505
▁поняли	-10.5051
▁дед	-10.5051
▁лорд	-10.5052
▁языка	-10.5056
▁пан	-10.5058
▁Земли	-10.506
▁твоих	-10.5062
сом	-10.5063
▁четко	-10.5069
▁мужик	-10.5075
▁воинов	-10.5082
▁рабочих	-10.5086
лег	-10.5088
▁солдаты	-10.509
▁маленькой	-10.5094
▁определить	-10.5095
▁шее	-10.5103
▁здорово	-10.5106
▁белые	-10.5113
▁врагов	-10.5113
▁мировой	-10.5115
▁небе	-10.5117
▁камни	-10.5126
▁марта	-10.5126
▁Москвы	-10.5134
▁Поскольку	-10.514
▁позиции	-10.5141
▁отношений	-10.5144
▁Дар	-10.5144
▁одежды	-10.5145
▁отцу	-10.5154
син	-10.5158
▁замка	-10.5163
мин	-10.5168
▁ждали	-10.5172
▁старой	-10.5172
вшим	-10.5174
▁звезды	-10.518
итель	-10.5183
вшая	-10.5187
▁Саша	-10.5189
▁Василий	-10.519
▁ноября	-10.519
▁старика	-10.519
тра	-10.5191
щее	-10.5191
чин	-10.5193
ряд	-10.5196
▁середине	-10.5196
▁своё	-10.5197
▁происходило	-10.5205
▁недостаточно	-10.5214
▁посреди	-10.5216
▁длинные	-10.5218
▁борт	-10.5218
▁простой	-10.5218
▁шести	-10.522
▁Ман	-10.5221
▁верю	-10.5225
▁пристально	-10.523
▁пола	-10.5235
▁понимаете	-10.5236
▁отвечает	-10.5236
▁декабря	-10.5245
▁пожар	-10.5251
▁молчал	-10.5254
▁кур	-10.5254
ход	-10.5255
▁долг	-10.5255
▁курс	-10.5256
▁Причем	-10.5258
▁культуры	-10.5266
▁говорите	-10.5269
▁января	-10.527
▁слушал	-10.5271
▁Лес	-10.5272
▁белый	-10.5282
▁Хо	-10.5282
▁завод	-10.5284
▁штаб	-10.5286
ации	-10.5288
▁требует	-10.5289
▁изменить	-10.5291
▁задумался	-10.5292
▁глупо	-10.5293
▁попыталась	-10.5294
▁отношению	-10.5294
▁Са	-10.5297
▁махнул	-10.5299
▁старший	-10.5301
▁транспорт	-10.5302
▁кресла	-10.5304
цем	-10.5305
▁молодых	-10.5312
▁думаете	-10.5319
▁Нельзя	-10.532
▁Би	-10.5324
▁Жан	-10.5326
▁Понятно	-10.5329
зу	-10.533
▁Борис	-10.5333
▁огнем	-10.5338
▁чувствуя	-10.5339
цами	-10.534
▁Роберт	-10.5342
▁коп	-10.5345
▁старые	-10.5346
ху	-10.5351
▁вошла	-10.536
▁Давайте	-10.5362
▁демон	-10.5363
▁поведение	-10.5364
▁острова	-10.5366
▁услышать	-10.5369
нные	-10.5372
енной	-10.5372
▁барон	-10.5373
▁уме	-10.5373
▁апреля	-10.5374
▁школу	-10.5378
